<pad>	0
<unk>	0
<s>	0
</s>	0
ㄴㅡㄴ	-3.78461
ㅇㅡㄹ	-4.02008
ㅇㅢ	-4.0686
ㄹㅡㄹ	-4.22535
ㅇㅣ	-4.27932
ㅇㅡㄴ	-4.30323
▁	-4.31086
ㄱㅏ	-4.31856
ㅇㅔ	-4.3199
ㄴ	-4.38832
ㄱㅗ	-4.42735
▁ㅇㅣ	-4.47372
ㄷㅗ	-4.70387
▁ㅇㅣㄹ	-4.92808
ㄷㅏ	-5.0403
ㅣ	-5.12821
ㅎㅏㄴ	-5.15794
ㄹㅗ	-5.17787
ㅇㅔㅅㅓ	-5.2248
ㅇㅡㄹㅗ	-5.23607
ㄹ	-5.24397
ㅈㅣ	-5.27079
ㅅㅣㅂ	-5.3718
ㄱㅘ	-5.38759
▁ㅅㅏ	-5.47674
▁ㅅㅜ	-5.51805
▁ㄱㅓㅅ	-5.52708
▁ㅅㅣㅂ	-5.52943
▁ㅇㅗ	-5.54055
▁ㅎㅏㄴ	-5.54464
▁ㄱㅡ	-5.58944
ㅡㄴ	-5.64739
▁ㅇㅣㅆㄷㅏ	-5.70821
ㅊㅓㄴ	-5.71234
ㅎㅐㅆㄷㅏ	-5.74994
▁ㅅㅏㅁ	-5.75965
ㄱㅔ	-5.78443
ㅁㅕㄴ	-5.78487
ㅇㅘ	-5.79189
▁ㅈㅓㄴ	-5.82637
▁ㄴㅕㄴ	-5.82765
▁ㄱㅜ	-5.83821
ㅅㅓ	-5.89292
ㅂㄴㅣㄷㅏ	-5.95498
ㅈㅣㅁㅏㄴ	-5.97168
ㅇㅣㄴ	-6.03445
▁ㅇㅣㅆㄴㅡㄴ	-6.04148
ㄱㅣ	-6.07979
ㅔ	-6.12398
ㅎㅏㄱㅗ	-6.13852
ㅂㅐㄱ	-6.15852
ㅗ	-6.18439
ㅁㅏㄴ	-6.19842
ㄴㅏ	-6.20752
▁ㅍㅏㄹ	-6.22451
▁ㅊㅣㄹ	-6.24541
ㅎㅏㄴㅡㄴ	-6.26059
ㄷㅡㄹ	-6.28122
ㅡㄹ	-6.29259
ㄹㅏㄱㅗ	-6.31484
ㅏ	-6.32544
▁ㅇㅠㄱ	-6.34414
▁ㅎㅏ	-6.34772
ㅈㅏ	-6.35076
ㅎㅏㄹ	-6.36889
▁ㅇㅝㄹ	-6.37423
ㅆㄷㅏ	-6.37783
ㅎㅐ	-6.39538
▁ㄷㅡㅇ	-6.41946
▁ㄸㅐ	-6.46109
ㅆㅅㅡㅂㄴㅣㄷㅏ	-6.49017
ㄲㅏㅈㅣ	-6.5074
▁ㄱㅓㅅㅇㅣ	-6.53329
▁ㅁㅏㄴ	-6.55902
▁ㅇㅏㄴ	-6.59987
▁ㄷㅜ	-6.60255
▁ㅅㅣ	-6.62064
▁ㄷㅓ	-6.6363
▁ㅇㅣㅆㅅㅡㅂㄴㅣㄷㅏ	-6.69311
▁ㄱㅣㅁ	-6.69744
▁ㅎㅐ	-6.71125
ㅈㅓㄱㅇㅣㄴ	-6.71567
▁ㅊㅓㄴ	-6.71711
ㅈㅓㄱㅇㅡㄹㅗ	-6.71739
▁ㅍㅓㅅㅔㄴㅌㅡ	-6.72077
ㄷㅡㄹㅇㅣ	-6.7319
ㅢ	-6.75576
▁ㄷㅐㅌㅗㅇㄹㅕㅇ	-6.75847
▁ㄷㅐ	-6.76779
ㅇㅔㄱㅔ	-6.77742
▁ㅇㅜㄹㅣ	-6.78814
▁ㅈㅜ	-6.79254
▁ㄸㅗ	-6.82123
▁ㄸㅐㅁㅜㄴ	-6.82231
▁ㅅㅔ	-6.84412
▁ㄱㅓ	-6.84909
▁ㄷㅐㅎㅏㄴ	-6.85589
ㅉㅓㅁ	-6.85737
▁ㅎㅐㅆㄷㅏ	-6.86708
▁ㅇㅟㅎㅐ	-6.86761
▁ㅇㅕ	-6.87037
▁ㄷㅏㄹ	-6.87291
▁ㅂㅐㄱ	-6.88076
▁ㅁㅜㄴㅈㅔ	-6.88531
▁ㄷㅐㅍㅛ	-6.89146
ㄷㅐ	-6.89191
ㅇㅑ	-6.90804
▁ㄴㅐ	-6.91876
▁ㅈㅜㅇ	-6.92744
ㄷㅚㄴ	-6.93406
ㅅㅡㅂㄴㅣㄷㅏ	-6.93906
▁ㄴㅏ	-6.95129
▁ㅈㅣㄴㅏㄴ	-6.96756
ㅁㅕㄴㅅㅓ	-6.98747
▁ㅂㅏㄱ	-7.00475
▁ㅈㅓㅇㅂㅜ	-7.00829
▁ㅁㅏㄹㅎㅐㅆㄷㅏ	-7.01037
ㅂㅜㅌㅓ	-7.01753
▁ㅁㅏㄹ	-7.01924
▁ㄷㅐㅎㅐ	-7.0207
ㅅㅣ	-7.02734
ㅁㅕ	-7.03822
▁ㅈㅔ	-7.05237
▁ㄱㅓㅅㅇㅡㄹ	-7.06188
▁ㅇㅟ	-7.0675
ㅂㅗㄷㅏ	-7.0822
▁ㅇㅕㄹ	-7.08766
▁ㄷㅏ	-7.09127
▁ㅎㅏㄴㅡㄴ	-7.10996
▁ㅇㅝㄴ	-7.11114
ㅁ	-7.11283
▁ㄱㅐ	-7.12057
ㅓ	-7.12406
ㅏㄴ	-7.12772
▁ㅈㅓㅇ	-7.1311
ㄱ	-7.13205
ㄹㅏㄴㅡㄴ	-7.13322
▁ㅁㅕㅇ	-7.13327
▁ㅎㅏㄹ	-7.13745
▁ㅇㅠ	-7.13955
ㄷㅓㄴ	-7.13975
ㅇㅣㄷㅏ	-7.14382
▁ㄱㅏㅌㅇㅡㄴ	-7.16166
▁ㄷㅏㅇ	-7.16494
ㅐ	-7.1926
▁ㅇㅢㅇㅝㄴ	-7.19781
ㅇㅛ	-7.19786
▁ㅈㅗ	-7.20246
▁ㄱㅕㅇㅇㅜ	-7.2066
▁ㅇㅣㄹㅓㄴ	-7.22326
▁ㅎㅏㅁㄲㅔ	-7.2244
▁ㄱㅕㅇㅊㅏㄹ	-7.23158
ㅅㅏ	-7.23763
▁ㄱㅔ	-7.23868
ㅇㅝㄴ	-7.25392
▁ㄷㅚ	-7.25531
▁ㅁㅏㄶ	-7.27106
▁ㄱㅓㅅㅇㅣㄷㅏ	-7.27594
▁ㅊㅏ	-7.3026
ㅈㅓㄱ	-7.30335
▁ㅁㅣㄱㅜㄱ	-7.30678
▁ㅈㅜㅇㄱㅜㄱ	-7.30764
▁ㅂㅗ	-7.30813
ㅇㅓ	-7.30938
▁ㄱㅡㄹㅓㄴ	-7.31844
▁ㅁㅏㄶㅇㅡㄴ	-7.32165
▁ㅈㅓㄱ	-7.33489
▁ㅅㅓㅇㅜㄹ	-7.3353
▁ㅇㅏ	-7.33828
▁ㄱㅡㄹㅓ	-7.34287
ㅈㅣㄴ	-7.37232
ㅅㅜ	-7.37583
▁ㄱㅏ	-7.37818
▁ㅅㅏㄹㅏㅁㄷㅡㄹ	-7.37856
ㅈㅔ	-7.37961
▁ㅈㅣ	-7.38054
▁ㅇㅓㅄㄷㅏ	-7.38383
▁ㅎㅏㄴㄱㅜㄱ	-7.39884
ㄷㅙㅆㄷㅏ	-7.40374
ㅈㅏㅇ	-7.41804
ㅣㄴ	-7.42928
▁ㅈㅓㅇㄷㅗ	-7.42935
▁ㅂㅏㄺㅎㅕㅆ	-7.43495
▁ㅈㅓㅁ	-7.4352
▁ㅈㅏㅅㅣㄴ	-7.44626
▁ㅇㅣㅆ	-7.44767
▁ㅂㅏㄴ	-7.45208
▁ㅂㅜ	-7.45282
▁ㅅㅏㄹㅏㅁ	-7.45831
ㅓㄴㅏ	-7.46404
▁ㄱㅗㅇ	-7.46728
ㅎㅣ	-7.47835
▁ㄱㅏㅈㅏㅇ	-7.48243
ㅇㅜㄴ	-7.49095
ㅅㅓㅇ	-7.49466
▁ㅇㅓㅄㄴㅡㄴ	-7.49467
▁ㅊㅓㅇㅇㅘㄷㅐ	-7.49932
▁ㄷㅏㅅㅓㅅ	-7.49935
▁ㄱㅓㄴ	-7.49975
▁ㅈㅣㄱㅡㅁ	-7.50115
ㅇㅣㄴㅏ	-7.50378
▁ㅇㅣㄹㅂㅗㄴ	-7.50959
▁ㅇㅣㅎㅜ	-7.51254
ㄱㅜㄱ	-7.5205
▁ㅅㅔㄱㅖ	-7.52168
▁ㅇㅣㅅㅏㅇ	-7.52206
ㅆㄷㅓㄴ	-7.52712
▁ㄷㅏㅇㅅㅣ	-7.53586
ㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ	-7.53861
▁ㅆㅣ	-7.54081
ㅅㅔ	-7.54118
▁ㄱㅏㅇ	-7.5467
▁ㅂㅜㄴ	-7.55387
▁ㅅㅓㄴ	-7.55575
▁ㄱㅡㄹㅐ	-7.55912
▁ㅇㅣㅆㅇㅓ	-7.55964
ㅊㅓㄹㅓㅁ	-7.56273
▁ㄱㅡㄹㅓㄴㄷㅔ	-7.56317
ㅇㅣㄹ	-7.56602
▁ㅊㅚㄱㅡㄴ	-7.56632
ㄱㅣㄷㅗ	-7.56844
▁ㅅㅜㅅㅏ	-7.5696
▁ㅁㅏㄴㅇㅝㄴ	-7.57177
▁ㄷㅔ	-7.57248
▁ㅂㅜㄱㅎㅏㄴ	-7.57845
ㅎㅏㄱㅔ	-7.58803
▁ㅈㅏㄹ	-7.59322
▁ㅇㅓㄸㅓㄴ	-7.60621
▁ㅇㅏㄴㅣ	-7.60731
▁ㅇㅏㄴㅣㄹㅏ	-7.60789
▁ㄷㅡㄹㅇㅓ	-7.60969
▁ㅅㅏㄱㅓㄴ	-7.61123
▁ㅁㅜㄴ	-7.61185
▁ㅎㅏㄴㄷㅏ	-7.61424
▁ㅈㅓ	-7.61498
▁ㅇㅣㄴㅏㄹ	-7.61688
▁ㄷㅏㄹㅡ	-7.61695
ㅕㅆㄷㅏ	-7.61746
▁ㄷㅚㄴㄷㅏ	-7.62286
ㄷㅗㄹㅗㄱ	-7.62684
▁ㄱㅕㄹㄱㅘ	-7.62759
▁ㅅㅏㅅㅣㄹ	-7.62798
ㄴㅐ	-7.62872
▁ㄴㅔ	-7.63498
▁ㅊㅡㄱ	-7.63535
▁ㅇㅓㄸㅓㅎ	-7.641
ㅅㅓㄴ	-7.64388
ㅎㅏㅂㄴㅣㄷㅏ	-7.64706
▁ㅎㅜ	-7.64928
ㅈㅜ	-7.65177
ㅂ	-7.65617
▁ㅂㅐ	-7.65631
ㅅㅏㅇ	-7.65783
▁ㄷㅐㅌㅗㅇㄹㅕㅇㅇㅣ	-7.6606
▁ㅇㅣㄹㅓㅎㄱ	-7.66254
▁ㅍㅣㄹㅇㅛ	-7.66387
ㅅ	-7.66439
▁ㅁㅜㄹ	-7.66741
▁ㄸㅏㄹㅡ	-7.66791
▁ㅌㅗㅇㅎㅐ	-7.67091
▁ㅂㅏㄷ	-7.67228
ㅊㅣ	-7.67664
ㄷㅙ	-7.6782
▁ㄱㅡㄹㅣㄱㅗ	-7.6786
▁ㄱㅏㄴㅡㅇㅅㅓㅇ	-7.68113
▁ㄱㅡㄹㅓㅎ	-7.68546
ㄷㅏㄴㅡㄴ	-7.68625
▁ㄷㅚㄴ	-7.69199
▁ㅇㅖ	-7.69525
▁ㅁㅏ	-7.69613
▁ㅁㅜ	-7.69622
ㅇㅕ	-7.7
▁ㅇㅣㄷㅡㄹ	-7.70151
▁ㅌㅡㄱㅎ	-7.70175
ㅎㅏㅇㅕ	-7.70273
ㅎㅘ	-7.7034
▁ㅅㅗ	-7.70625
ㅎㅡㄴ	-7.70723
▁ㄷㅚㄹ	-7.71285
▁ㅈㅏ	-7.71314
▁ㅇㅏㄶㅇㅡㄴ	-7.71741
▁ㅂㅓㄴ	-7.71969
▁ㄷㅐㅂㅜㅂㅜㄴ	-7.72207
▁ㅅㅏㄹ	-7.72844
▁ㄸㅏㄹㅏ	-7.73077
▁ㄷㅟ	-7.74201
ㅇㅛㅇ	-7.74321
ㅈㅓㄴ	-7.74353
▁ㅁㅗㄷㅜ	-7.746
ㅂㅜ	-7.75083
ㄱㅗㅂ	-7.75598
ㄱㅜ	-7.75892
ㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ	-7.75954
▁ㅇㅕㄷ	-7.76279
ㄷㅏㅇ	-7.7628
▁ㄱㅏㅈㅣ	-7.76456
▁ㅋㅡㄴ	-7.76707
▁ㅂㅜㄹ	-7.77126
ㅎㅏㄱㅣ	-7.77494
▁ㄱㅘㄴㄱㅖㅈㅏ	-7.77657
▁ㅈㅣㄴㅏㄴㅎㅐ	-7.78105
ㅈㅗㅇ	-7.78122
▁ㄷㅏㄴ	-7.78144
▁ㄷㅡㅇㅇㅡㄹ	-7.78682
ㄴㅡㄴㄷㅔ	-7.78919
▁ㅂㅏㄱㄱㅡㄴㅎㅖ	-7.79435
▁ㅅㅣㄴ	-7.79834
▁ㅇㅗㅎㅜ	-7.81158
▁ㄸㅐㅁㅜㄴㅇㅣ	-7.81289
▁ㄱㅕㄹㅈㅓㅇ	-7.81402
▁ㅇㅏㄶㄱㅗ	-7.81653
▁ㄱㅓㅁㅊㅏㄹ	-7.81893
▁ㄱㅘㄴㄹㅕㄴ	-7.81937
▁ㄱㅗ	-7.82191
ㅈㅓㅁ	-7.82801
▁ㅅㅣㄱㅏㄴ	-7.82867
ㄷㅐㄹㅗ	-7.83037
ㅅㅡ	-7.83619
ㄷㅏㄱㅗ	-7.83822
▁ㅇㅒㄱㅣ	-7.8401
▁ㅁㅣㅊ	-7.84035
ㄹㅏㅁㅕ	-7.84106
ㅅㅗ	-7.842
ㅕ	-7.84398
▁ㅇㅣㅂ	-7.84675
▁ㅁㅗ	-7.84689
▁ㅇㅕㅇ	-7.854
▁ㅅㅐㄴㅜㄹㅣㄷㅏㅇ	-7.85614
▁ㄱㅗㅅ	-7.86241
▁ㄴㅓㅁ	-7.86421
▁ㅎㅕㄴㅈㅐ	-7.87086
ㅎㅐㅇㅑ	-7.87539
▁ㄴㅐㄱㅏ	-7.87581
ㅁㅏㄴㅋㅡㅁ	-7.87978
▁ㅅㅏㄹㅏㅁㅇㅣ	-7.88072
▁ㅇㅣㅂㅓㄴ	-7.88196
▁ㅈㅣㅇㅕㄱ	-7.88421
▁ㅇㅏㄶㅇㅏㅆㄷㅏ	-7.88455
ㅜ	-7.88654
▁ㅅㅏㅇ	-7.88814
ㄱㅝㄴ	-7.89025
▁ㅁㅕㅇㅇㅣ	-7.89043
▁ㅈㅐ	-7.89141
ㅎㅏㄴㄷㅏ	-7.89939
▁ㅇㅣㅆㄷㅏㄴㅡㄴ	-7.89953
▁ㅇㅕㄹㅓ	-7.89958
ㅆㅣ	-7.90262
ㅅㅣㄱ	-7.90332
ㅇㅣㅇㅓㅆㄷㅏ	-7.9097
ㅎㅏ	-7.91102
ㄷㅚㄴㄷㅏ	-7.91933
ㅇ	-7.92082
ㄷㅡㄹㅇㅔㄱㅔ	-7.92165
ㅇㅠ	-7.92197
▁ㄱㅓㅅㅇㅣㄹㅏ	-7.92828
▁ㅎㅏㅈㅣ	-7.92946
ㅅㅣㄴ	-7.93392
ㅎㅏㅈㅣ	-7.93532
ㅂㅣ	-7.93664
▁ㅇㅏㄹ	-7.9397
▁ㅇㅣㄹㅂㅜ	-7.94518
▁ㄱㅕㄹ	-7.94656
ㅎㅏㅁㅕㄴㅅㅓ	-7.95116
▁ㅅㅣㅈㅏㅇ	-7.95233
▁ㅇㅏㄶ	-7.95599
ㅇㅓㅆㄷㅏ	-7.95626
▁ㅇㅜ	-7.96076
▁ㄷㅗㅇ	-7.96247
▁ㅂㅣ	-7.96402
▁ㅇㅕㄴ	-7.96464
ㄹㅣ	-7.96584
▁ㄱㅣ	-7.96835
▁ㅇㅗㄹㅎㅐ	-7.96908
▁ㅁㅏㄹㅆㅡㅁ	-7.97102
▁ㄷㅏㅇㅡㅁ	-7.97591
▁ㅇㅓㄱ	-7.97925
▁ㅈㅗㅇ	-7.98057
▁ㅇㅏㅇㅣ	-7.98079
▁ㅅㅐㅇㄱㅏㄱ	-7.98297
▁ㅈㅗㅁ	-7.98337
▁ㅂㅗㅁㅕㄴ	-7.98423
▁ㅇㅣㅆㅇㅡㄹ	-7.98718
▁ㅇㅑㅇ	-7.99087
▁ㅂㅗㄱㅗ	-7.99265
▁ㄴㅗㅍ	-7.99655
▁ㄱㅜㄱㄴㅐ	-7.99921
ㅎㅏㅁㅕㄴ	-8.00006
▁ㅅㅗㄴ	-8.00041
ㅁㅣㄴ	-8.00292
ㅆㅇㅓㅇㅛ	-8.00335
▁ㅇㅕㅅㅓㅅ	-8.00445
ㄷㅡㄴ	-8.0099
▁ㄱㅖㅅㅗㄱ	-8.01406
▁ㅈㅏㄱ	-8.01671
ㅎㅚ	-8.02207
ㅊㅔ	-8.02565
▁ㅅㅐ	-8.02581
▁ㅁㅗㅅㅎㅏ	-8.02624
ㅈㅜㅇ	-8.02661
▁ㅇㅑㄱ	-8.0299
ㄱㅖ	-8.03171
ㅅㅣㄹ	-8.0319
▁ㅊㅐ	-8.03235
▁ㄱㅜㄱㅁㅣㄴ	-8.03663
▁ㅇㅣㅇㅠ	-8.04229
▁ㅅㅐㄹㅗ	-8.04293
▁ㅁㅕㅊ	-8.04631
▁ㅇㅏㄶㄷㅏ	-8.05662
▁ㅇㅣㅆㅇㅓㅆㄷㅏ	-8.06179
ㅡㄹㅗ	-8.06198
ㄴㅣㄲㅏ	-8.06219
▁ㄱㅏㅌ	-8.07117
▁ㅇㅣㅇㅓ	-8.07342
▁ㄷㅗㅇㅇㅏㄴ	-8.0761
▁ㅊㅣㄹㅛ	-8.07771
▁ㄴㅕㄴㅇㅔ	-8.07916
▁ㅎㅏㄴㅏ	-8.07918
ㅎㅕㅇ	-8.08277
▁ㅅㅓㅇ	-8.0874
▁ㅇㅕㅅㅓㅇ	-8.08754
▁ㅇㅣㅇㅛㅇ	-8.08898
▁ㅈㅏㅇ	-8.08912
ㅈㅣㄱ	-8.08935
▁ㅇㅓㅄㄷㅏㄱㅗ	-8.09113
▁ㅋㅡ	-8.09131
ㄷㅗㅇ	-8.09626
▁ㄴㅏㅁ	-8.09651
▁ㅂㅏㄹ	-8.09932
▁ㅁㅓㄱ	-8.10024
▁ㅅㅏㅈㅣㄴ	-8.10193
ㅣㄷㅏ	-8.10275
▁ㄱㅓㄹ	-8.10474
ㅜㄴ	-8.11144
▁ㅊㅓㅇㅡㅁ	-8.12242
▁ㅈㅗㅎ	-8.12385
▁ㅈㅣㅂ	-8.12564
▁ㅁㅕㅇㅇㅢ	-8.12865
▁ㅇㅏㄹㄹㅕㅈㅕㅆㄷㅏ	-8.1303
▁ㅅㅏㄱㅗ	-8.13049
▁ㅇㅏㅈㅣㄱ	-8.13495
▁ㄱㅕㅇㅈㅔ	-8.13591
ㅁㅕㅇ	-8.13853
ㄱㅓㄴ	-8.13878
▁ㄷㅚㄴㅡㄴ	-8.13941
▁ㄷㅐㅎㅏㄱ	-8.14112
▁ㅇㅓ	-8.1412
▁ㅇ	-8.14453
▁ㅇㅏㄶㄴㅡㄴㄷㅏ	-8.14558
▁ㄷㅙㅆㄷㅏ	-8.14921
▁ㅎㅚㅅㅏ	-8.15089
▁ㅈㅗㅅㅏ	-8.15171
ㅁㅜㄹ	-8.15619
▁ㅎㅏㄱㄱㅛ	-8.16083
ㅓㄼ	-8.16191
ㅊㅏ	-8.16285
▁ㅅㅗㄱ	-8.16338
▁ㅍㅣㅎㅐㅈㅏ	-8.16355
▁ㅎㅏㄹㅜ	-8.16498
▁ㅊㅚ	-8.16639
▁ㅇㅣㄹㅓ	-8.16928
▁ㅈㅣㅇㅝㄴ	-8.17321
ㅇㅕㅆㄷㅏ	-8.17531
▁ㅇㅏㄶㄴㅡㄴ	-8.18168
▁ㄱㅏㄴ	-8.18181
▁ㅅㅣㅁ	-8.18199
▁ㄱㅏㅇㅜㄴㄷㅔ	-8.18245
▁ㅂㅏㄱㅆㅣ	-8.1826
ㅈㅏㅇㅇㅣ	-8.18449
▁ㅈㅏㄱㅣ	-8.19
▁ㅁㅏㄱ	-8.19532
ㅎㅗㅂ	-8.20043
▁ㅊㅓㅅ	-8.20162
▁ㅅㅓㄹ	-8.20175
▁ㅇㅓㄱㅇㅝㄴ	-8.2033
▁ㅅㅏㅇㅓㅂ	-8.20479
▁ㅈㅜㄹ	-8.20483
ㅍㅏ	-8.20491
▁ㅍㅣㅎㅐ	-8.20699
▁ㅇㅣㅂㅈㅏㅇ	-8.2093
▁ㅅㅏㅎㅚ	-8.21006
▁ㅂㅗㅇㅣㄴㄷㅏ	-8.21048
ㅈㅓㅇ	-8.21149
▁ㅅㅏㅇㅌㅐ	-8.21212
▁ㅇㅣㅁㅣ	-8.21259
ㄷㅔ	-8.2129
ㄴㅕㄴ	-8.21693
▁ㅁㅏㄴㄴㅏ	-8.2175
▁ㅂㅏㄷㄴㅡㄴ	-8.21786
▁ㅂㅏㄷㅇㅏ	-8.2206
▁ㅇㅏㅍㅇㅡㄹㅗ	-8.22213
ㅅㅡㅂㄴㅣㄲㅏ	-8.22505
▁ㅊㅗ	-8.22955
ㅁㅇㅡㄹ	-8.23092
▁ㅍㅕㅇㄱㅠㄴ	-8.23163
ㅓㄴ	-8.23366
▁ㄴㅡㄹ	-8.23635
▁ㄱㅛㅅㅜ	-8.23814
▁ㅈㅣㄱㅈㅓㅂ	-8.23836
ㅂㅓㅂ	-8.24163
▁ㄴㅗ	-8.24376
▁ㅇㅏㄴㅣㄴ	-8.24414
ㄷㅚㄱㅗ	-8.24576
▁ㄷㅗㅅㅣ	-8.24758
▁ㅅㅣㄹ	-8.25043
▁ㅇㅗㅈㅓㄴ	-8.25049
▁ㄱㅏㄱ	-8.2509
▁ㅅㅏㅁㅅㅓㅇ	-8.25219
▁ㄷㅗㄹ	-8.25421
▁ㅂㅏ	-8.25422
ㅈㅛ	-8.25455
ㅂㅏㄲㅇㅔ	-8.25877
▁ㅁㅣ	-8.26008
▁ㅎㅗㅇ	-8.26164
▁ㄷㅗㅇㅜㅁㅇ	-8.26413
▁ㅍㅕㅇㄱㅏ	-8.26807
▁ㄱㅏㅁ	-8.27181
ㅎㅗ	-8.27198
▁ㄴㅏㅇㅗ	-8.27592
▁ㄱㅕㅇㄱㅣ	-8.28008
ㄹㅕ	-8.28442
▁ㅂㅗㄷㅗ	-8.28905
▁ㄱㅜㄱㅎㅚ	-8.28927
▁ㅁㅗㄷ	-8.29298
▁ㅂㅏㅇ	-8.29398
▁ㅎㅜㅂㅗ	-8.29432
▁ㅌㅏ	-8.29449
▁ㅂㅏㄷㄱㅗ	-8.29509
ㅂㅏ	-8.29544
ㅅㅗㄱ	-8.29668
▁ㅇㅓㄴㄹㅗㄴ	-8.29814
▁ㅈㅣㄴㅏㄴㄷㅏㄹ	-8.29835
ㄹㅏ	-8.29922
▁ㄱㅕㅇ	-8.3051
▁ㄷㅐㅅㅓㄴ	-8.30856
ㅇㅟ	-8.30871
▁ㅎㅘ	-8.31101
▁ㄴㅗㄴㄹㅏㄴ	-8.31139
▁ㅇㅣㄹㅡㅁ	-8.31153
▁ㅂㅕㅇㅇㅝㄴ	-8.31315
ㅌㅡ	-8.31481
ㅂㅗㄱ	-8.31612
▁ㅇㅕㄴㄱㅜ	-8.31649
ㄹㅕㄱ	-8.31724
▁ㅊㅚㄷㅐ	-8.32073
▁ㅎㅚㅈㅏㅇ	-8.32143
ㅎㅏㄱ	-8.32429
▁ㅅㅟㅂ	-8.33038
▁ㅇㅓㅄㅇㅓ	-8.33093
▁ㅇㅓㅂㅁㅜ	-8.3324
▁ㅅㅡㅁㅜㄹ	-8.33277
▁ㅈㅣㄴ	-8.33713
▁ㅅㅓㅇㅅㅓ	-8.33758
▁ㅅㅏㅇㅎㅘㅇㅇㅣ	-8.33771
ㅇㅕㄱ	-8.33888
▁ㅊㅏㄹㅖ	-8.34008
▁ㅍㅏㄴㅁㅐ	-8.3403
▁ㅅㅏㅌㅐ	-8.34247
ㅅㅣㅁ	-8.34388
▁ㅈㅜㄴㅂㅣ	-8.34399
▁ㄴㅐㅂㅜ	-8.34476
▁ㅊㅗㅇ	-8.3532
▁ㅌㅡㄱㅂㅕㄹ	-8.35328
▁ㅂㅜㄹㅂㅓㅂ	-8.3543
ㄷㅏㅅㅣ	-8.35532
▁ㄱㅣㅁㅆㅣ	-8.35773
ㅇㅣㄹㅏㄴㅡㄴ	-8.36007
ㅏㄴㅡㄴ	-8.36033
▁ㅇㅕㄱ	-8.3605
ㅂㅓㅁ	-8.36101
▁ㅈㅗㄱㅡㅁ	-8.36193
ㅇㅕㅇ	-8.3623
ㄱㅓ	-8.36529
ㅔㅅㅓ	-8.36549
ㅅㅏㅇㅇㅡㄹ	-8.36822
ㄹㅗㅂㅜㅌㅓ	-8.3683
▁ㅊㅜㄹㅅㅣㄴ	-8.36835
▁ㄱㅡㄷㅡㄹ	-8.36863
ㅆㅣㄱ	-8.37183
▁ㄱㅜㄴ	-8.37327
ㅂㅏㄹ	-8.3748
▁ㄱㅏㄱㅕㄱ	-8.37597
ㅈㅓㄴㅎ	-8.37607
▁ㅇㅣㅇㅑㄱㅣ	-8.3777
▁ㅈㅓㅇㅊㅣ	-8.38102
▁ㅈㅜㅈㅏㅇ	-8.38552
ㄷㅚㄹ	-8.38712
ㅇㅏ	-8.38945
▁ㅅㅏㅇㅎㅘㅇ	-8.39133
ㅁㅏㄷㅏ	-8.39165
▁ㅅㅏㄹㅏㅁㄷㅡㄹㅇㅣ	-8.39332
▁ㅊㅏㅈㅇㅏ	-8.39866
ㅅㅏㄴ	-8.40104
ㄱㅏㄴ	-8.40451
▁ㅅㅐㅇㅎㅘㄹ	-8.40606
ㄱㅏㅁ	-8.40845
▁ㄷㅙ	-8.41133
▁ㅂㅜㄱ	-8.41247
▁ㅅㅜㄷㅗ	-8.41372
▁ㄷㅏㄹㄹㅓ	-8.4147
ㅈㅓㄹ	-8.41562
ㅎㅐㅅㅓ	-8.4196
▁ㅁㅐ	-8.41984
▁ㅇㅕㅎㅗㅇㅘ	-8.42091
▁ㅎㅏㄴㄷㅏㄱㅗ	-8.42374
▁ㅅㅗㄹㅣ	-8.42411
▁ㅇㅣㄹㅇㅣ	-8.42797
▁ㅁㅓㄴㅈ	-8.42947
▁ㄱㅐㅇㅣㄴ	-8.42999
ㅅㅜㄹ	-8.43065
▁ㄴㅏㄴ	-8.43135
▁ㅎㅏㄴㅡㄴㅣㅁ	-8.4314
▁ㅎㅘㄴㅈㅏ	-8.4315
▁ㄱㅖㅎㅚㄱ	-8.43327
▁ㄱㅛㅇㅠㄱ	-8.43409
▁ㅈㅓㅇㅅㅣㄴ	-8.43438
▁ㅇㅣㅆㄱㅗ	-8.43445
▁ㅁㅏㄴㄷㅡㄹㅇㅓ	-8.43505
ㄱㅡㅁ	-8.4367
ㅋㅡ	-8.43776
▁ㅁㅏㄴㄷㅡㄴ	-8.43934
▁ㅆㅡ	-8.44136
▁ㅁㅗㅅㅡㅂ	-8.44286
▁ㅈㅣㅈㅓㄱ	-8.44327
ㅗㄱ	-8.45189
▁ㄱㅣㄹ	-8.45246
▁ㅎㅗㄴㅏㅁ	-8.4526
▁ㅅㅓ	-8.45286
▁ㅂㅕㄴㅎㅗㅅㅏ	-8.45295
▁ㅈㅓㅇㅂㅗ	-8.45508
ㄱㅘㄴ	-8.45692
▁ㅈㅣㄱ	-8.45934
▁ㄷㅗㄴㅇㅡㄹ	-8.45996
ㅐㅆㄷㅏ	-8.46347
ㅂㅗ	-8.46688
ㅈㅏㅇㅇㅡㄹ	-8.4671
▁ㅇㅘㅇ	-8.46864
▁ㅍㅗ	-8.46926
▁ㅇㅣㅈㅔ	-8.46959
▁ㅇㅏㄷㅡㄹ	-8.47066
ㅎㅐㅆ	-8.47484
▁ㅁㅐㅊㅜㄹ	-8.47691
▁ㄷㅡㄹㅓㄴㅏ	-8.47695
▁ㅇㅏㄶㅇㅏㅆ	-8.4776
▁ㅂㅏㄷㅇㅏㅆㄷㅏ	-8.47779
▁ㄷㅗㄴ	-8.47822
▁ㅈㅏㄹㅣ	-8.47875
▁ㅈㅓㄴㅎㅕ	-8.48002
▁ㅇㅣㅆㄱㅔ	-8.48234
▁ㄱㅣㅇㅓㅂ	-8.48543
▁ㄱㅕㄹㅎㅗㄴ	-8.48745
▁ㅂㅏㄲㅜ	-8.48852
▁ㄴㅜㄴ	-8.49042
▁ㅇㅗㅎ	-8.49292
▁ㅂㅣㅍㅏㄴ	-8.49493
▁ㅈㅜㅌㅐㄱ	-8.49547
▁ㅈㅣㄴㅏ	-8.49652
▁ㄱㅘㄴ	-8.49662
▁ㄷㅐㅎㅐㅅㅓ	-8.49746
ㅣㄹㅕ	-8.49869
▁ㅎㅘㄱㅇㅣㄴ	-8.49901
▁ㅈㅓㄴㅊㅔ	-8.49924
▁ㅊㅚㅆㅣ	-8.50186
▁ㅇㅜㅅㅓㄴ	-8.50225
▁ㅇㅕㄱㅅㅣ	-8.50234
▁ㅇㅏㄶㅇㅡㄹ	-8.51035
▁ㅊㅐㄱㅇㅣㅁ	-8.51077
▁ㅁㅏㅇㅡㅁ	-8.51205
▁ㅈㅔㅍㅜㅁ	-8.51353
▁ㄱㅘㄴㄱㅖ	-8.51448
▁ㅈㅡㅇㅇㅣㄴ	-8.51754
▁ㅇㅓㄹㅁㅏ	-8.5184
▁ㅁㅗㅅ	-8.52003
▁ㅅㅓㄹㅁㅕㅇㅎㅐㅆ	-8.52021
▁ㅈㅓㄴㄱㅜㄱ	-8.52363
ㅁㅣ	-8.52632
▁ㅈㅣㄱㅇㅝㄴ	-8.52687
▁ㅇㅏㅍㅏㅌㅡ	-8.52792
▁ㅇㅕㅇㄱㅜㄱ	-8.52798
▁ㄸㅏㄹ	-8.53097
▁ㄴㅏㄱㅏ	-8.53136
ㄱㅔㅆㄷㅏㄱㅗ	-8.53182
▁ㅅㅣㄹㅈㅔㄹㅗ	-8.53194
ㅍㅛ	-8.53362
ㅇㅕㄴ	-8.53607
ㅅㅓㄱ	-8.5398
▁ㅇㅗㄹ	-8.54072
ㅈㅣㄴㅡㄴ	-8.54084
▁ㅂㅏㄹㅍㅛ	-8.54227
▁ㄷㅡㅇㅇㅔ	-8.54271
▁ㄴㅗㅎ	-8.54278
▁ㅇㅓㄷ	-8.54454
ㄹㅛ	-8.54663
▁ㅂㅜㅁㅗ	-8.5475
ㄹㅏㄷㅗ	-8.55109
▁ㅇㅓㅄㅇㅣ	-8.55122
▁ㄷㅡㅇㅇㅣ	-8.55218
▁ㅊㅏㄹㅑㅇ	-8.55229
▁ㅂㅣㄹㅗㅅ	-8.55287
▁ㄲㅡㅌ	-8.55329
▁ㅁㅜㄴㅈㅐㅇㅣㄴ	-8.55363
▁ㄸㅓㄴㅏ	-8.55404
▁ㄱㅜㄱㄱㅏ	-8.55624
ㅁㅐㅇㅜ	-8.55679
▁ㅈㅜㅇㅛ	-8.55711
▁ㄴㅏㅇㅘㅆㄷㅏ	-8.55719
▁ㅁㅗㅁ	-8.5581
▁ㄱㅡㄹ	-8.55811
▁ㄱㅝㄴ	-8.55824
ㅑ	-8.55956
▁ㄱㅣㄹㅗㄱ	-8.56215
▁ㅈㅐㅍㅏㄴㅂㅜ	-8.56268
ㅈㅐ	-8.56496
▁ㅅㅏㅇㅛㅇ	-8.56727
▁ㅈㅗㅈㅣㄱ	-8.56778
▁ㄱㅏㅈㅓㅇ	-8.56828
▁ㅇㅣㄴㄱㅡㄴ	-8.57071
▁ㅎㅘㅇ	-8.57076
ㄱㅓㄹ	-8.57316
▁ㅎㅐㄷㅏㅇ	-8.57351
ㅁㅗ	-8.57444
ㅅㅐㅇ	-8.57837
▁ㄱㅏㄹ	-8.57969
ㄷㅚㄴㅡㄴ	-8.58005
▁ㅈㅓㄻㅇㅡㄴ	-8.58084
▁ㄱㅗㅇㅅㅣㄱ	-8.58138
▁ㄸㅏㄹㅡㄴ	-8.58509
▁ㄱㅘㄴㅅㅣㅁ	-8.58584
▁ㅅㅏㅇㅎㅘㅇㅇㅔㅅㅓ	-8.58696
▁ㅂㅓㅂ	-8.58708
▁ㅅㅓㄴㅌㅐㄱ	-8.58897
▁ㅇㅏㄴㅣㄴㅑ	-8.58944
ㄷㅗㅇㅇㅏㄴ	-8.58947
▁ㅇㅗㄴㅡㄹ	-8.59047
▁ㄴㅐㄹㅕ	-8.59081
▁ㄷㅏㄹㄹㅏ	-8.59096
▁ㅇㅏㅁㅏ	-8.59185
▁ㅎㅕㅁㅇㅢㄹㅗ	-8.59189
▁ㄷㅏㅇㄱㅜㄱ	-8.59426
▁ㄱㅐㅇㅝㄹ	-8.59792
▁ㄴㅐㄹㅣ	-8.59891
▁ㅇㅣㅇㅓㅈㅣ	-8.59925
▁ㄴㅏㅅㅓ	-8.59925
▁ㅈㅓㄴㅎㅘ	-8.6018
ㅂㄱㅔ	-8.60315
▁ㅊㅣ	-8.60427
▁ㄷㅏㄴㅣ	-8.60548
▁ㅎㅏㅁㅕㄴ	-8.60629
▁ㄷㅡㄹ	-8.60661
▁ㄱㅓㄴㄱㅏㅇ	-8.60783
▁ㅍㅏㄴㄷㅏㄴ	-8.6119
▁ㄱㅡㅂ	-8.61662
▁ㅊㅣㄴㄱㅜ	-8.61745
▁ㅈㅓㅇㅁㅏㄹ	-8.61781
▁ㅇㅠㄴ	-8.61864
ㅂㄴㅣㄲㅏ	-8.61888
ㅊㅗ	-8.61895
ㅈㅏㄷㅡㄹ	-8.61899
▁ㅊㅐㄱ	-8.61902
▁ㅎㅐㅆ	-8.61944
▁ㅅㅣㄹㅈㅔ	-8.62129
ㅊㅓㅇ	-8.62203
ㅈㅓㅁㅇㅡㄹ	-8.62216
▁ㄱㅏㅈㅗㄱ	-8.62271
▁ㄱㅘㄴㄹㅣ	-8.62422
▁ㄱㅜㄱㅈㅓㅇ	-8.62439
▁ㅂㅜㄷㅗㅇㅅㅏㄴ	-8.62604
▁ㅁㅔㄹㅡㅅㅡ	-8.62678
▁ㅈㅏㅊㅔ	-8.62701
▁ㄸㅓㄹㅇㅓㅈㅣ	-8.62797
▁ㄱㅜㄱ	-8.62848
ㄷ	-8.62869
▁ㅇㅓㅄㅇㅓㅆㄷㅏ	-8.62975
▁ㄱㅘㅈㅓㅇㅇㅔㅅㅓ	-8.63058
▁ㄷㅐㅅㅏㅇ	-8.63228
▁ㅇㅣㅆㅇㅡㅁㅕ	-8.63349
▁ㅅㅐㅂㅕㄱ	-8.63556
▁ㅈㅏㄴㅕ	-8.63743
▁ㅊㅡㅇ	-8.63885
▁ㅇㅣㅆㄷㅓㄴ	-8.64345
▁ㅎㅗ	-8.64416
▁ㅂㅏㅇㅅㅗㅇ	-8.64433
▁ㅇㅣㄴㅌㅓㅂㅠ	-8.6451
ㄷㅓㄹㅏ	-8.64633
ㅅㅔㄴㅌㅓ	-8.6468
▁ㅁㅏㄴㄷㅡㄹ	-8.6474
▁ㄴㅏㄹ	-8.64749
▁ㅅㅓㄴㄱㅓ	-8.64892
▁ㅌㅜㅈㅏ	-8.65092
▁ㅇㅣㅁ	-8.65393
▁ㅇㅏㄹㄹㅕ	-8.65582
▁ㅈㅔㄷㅗ	-8.65659
▁ㅊㅜㄱㅏ	-8.65703
▁ㅇㅏㄴㅐ	-8.65947
▁ㅈㅏㄹㅛ	-8.66046
▁ㅎㅏㄴㅍㅕㄴ	-8.66455
ㅅㅣㅂㅅㅣㅇㅗ	-8.66461
▁ㅇㅐ	-8.66469
▁ㅈㅣㄴㅅㅜㄹ	-8.66495
▁ㅅㅜㅇㅣㅂ	-8.67219
▁ㅈㅓㄴㅎㅐㅈ	-8.67301
▁ㅂㅗㄴ	-8.67346
▁ㅇㅐㅇㅋㅓ	-8.67451
▁ㅎㅘㄹㄷㅗㅇ	-8.67455
▁ㄴㅐㅇㅛㅇ	-8.67538
ㅇㅣㅁ	-8.67786
ㅁㅐ	-8.67879
▁ㄷㅏㄹㄹㅣ	-8.68246
▁ㅇㅝㄴㅇㅣㄴ	-8.68365
▁ㄱㅘ	-8.68391
▁ㄴㅜㄱㅜ	-8.68407
▁ㅇㅏㅂㅓㅈㅣ	-8.68451
ㄷㅏㅇㅎㅏㄴ	-8.68509
ㅌㅏㄴ	-8.68563
▁ㅂㅜㅈㅗㄱ	-8.68842
ㅁㅗㄱ	-8.68874
▁ㄱㅕㅇㅊㅏㄹㅇㅔ	-8.68906
ㄱㅕㅇ	-8.69132
▁ㄱㅣㅈㅜㄴ	-8.69296
▁ㄴㅐㄴㅗㅎ	-8.69312
▁ㅇㅏㅍ	-8.69366
▁ㅇㅝㄴㄴㅐㄷㅐㅍㅛ	-8.69461
▁ㅅㅔㅇㅝㄹㅎㅗ	-8.69462
▁ㄱㅠㅁㅗ	-8.69466
▁ㅁㅗㄱㅅㅗㄹㅣ	-8.69468
▁ㅎㅚㄱㅕㄴ	-8.69477
▁ㅈㅣㅅㅣ	-8.69555
ㅕㄱㅗ	-8.69648
ㄱㅣㅇㅔ	-8.6967
▁ㅈㅓㄱㅇㅛㅇ	-8.69695
▁ㄴㅏㄹㅏ	-8.69769
▁ㅅㅏㅅㅣㄹㅇㅣ	-8.70316
▁ㅍㅕㄴ	-8.70481
▁ㄱㅏㅇㅈㅗㅎㅐ	-8.70486
▁ㅈㅡㅇㄱㅓ	-8.70488
▁ㅂㅏㄹㅇㅓㄴ	-8.70634
▁ㅇㅕㅇㅎㅑㅇㅇㅡㄹ	-8.70781
▁ㄴㅏㅇㅗㄴ	-8.70786
▁ㅈㅏㅂ	-8.70851
▁ㅂㅜㅅㅏㄴ	-8.71028
ㅍㅜㅇ	-8.71106
ㄴㄷㅏㄱㅗ	-8.71131
▁ㅈㅏㅇㅇㅐ	-8.71407
▁ㅇㅣㅂㅓㄴㅇㅔ	-8.71442
ㅇㅜ	-8.71481
▁ㅇㅣㅂㅈㅜ	-8.71624
▁ㅁㅣㅅㅏㅇㅣㄹ	-8.71657
▁ㄱㅣㅈㅗㄴ	-8.71677
▁ㅎㅕㄴㅅㅣㄹ	-8.71699
▁ㄴㅏㅌㅏㄴㅏㅆㄷㅏ	-8.71762
▁ㅁㅏㅈ	-8.71909
▁ㅇㅣㅈㅓㄴ	-8.71981
ㅉㅐ	-8.72046
▁ㅅㅗㅅㅣㄱ	-8.72216
▁ㅇㅏㄹㄹㅕㅈㅕ	-8.72255
▁ㅂㅜㅂㅜㄴ	-8.72543
▁ㄴㅏㅁㅓㅈㅣ	-8.72555
▁ㅅㅓㄹㅁㅕㅇ	-8.7265
▁ㅇㅖㅈㅓㅇㅇㅣ	-8.72663
▁ㅂㅜㄴㅅㅓㄱ	-8.72716
ㄱㅣㄹ	-8.72838
ㅈㅏㄹㅗ	-8.72872
▁ㅁㅏㄹㅕㄴ	-8.73025
ㅇㅡㄹㅗㅂㅜㅌㅓ	-8.73051
▁ㅂㅜㅇㅣㄴ	-8.7344
▁ㅁㅗㄱ	-8.73479
ㅅㅓㅇㅇㅣ	-8.73575
▁ㅁㅣㅌㅓ	-8.73737
▁ㅇㅣㅁㄱㅡㅁ	-8.7377
ㄱㅡㅂ	-8.74112
▁ㅎㅠ	-8.74116
▁ㅇㅣㅆㄱㅣ	-8.74251
▁ㅉㅗㄱ	-8.744
▁ㅂㅏㅇㅂㅓㅂ	-8.74553
▁ㅇㅣㄹㄷㅏㄴ	-8.74614
▁ㅈㅐㅍㅏㄴ	-8.74891
▁ㅍㅗㅎㅏㅁ	-8.74922
▁ㅁㅣㄷ	-8.75025
ㄱㅐ	-8.75047
▁ㄱㅏㅈㄱㅗ	-8.75169
▁ㅇㅚ	-8.75218
▁ㅅㅏㅇㄷㅐ	-8.75237
▁ㅋㅗ	-8.75244
▁ㅁㅜㄴㅎㅘ	-8.75296
ㄱㅕㅇㅈㅔ	-8.75554
▁ㅊㅜㄹ	-8.75596
▁ㄱㅡㄴㄱㅓ	-8.75772
▁ㄷㅡㄷ	-8.75832
ㅍㅏㄴ	-8.75852
ㅁㅜㄴ	-8.75959
▁ㅂㅕㅇ	-8.76172
▁ㅇㅢㄱㅕㄴㅇㅡㄹ	-8.76208
▁ㅅㅏㅈㅏㅇ	-8.76262
ㅅㅣㅈㅏㅇ	-8.76275
▁ㅇㅣㄹㅂㅏㄴ	-8.76312
▁ㅇㅑ	-8.76442
▁ㅁㅗㄹㅡ	-8.76782
▁ㅂㅓㅂㅇㅝㄴ	-8.7695
▁ㅎㅏㄱㅣ	-8.77027
▁ㅇㅢㅅㅏ	-8.77249
ㄴㅑ	-8.77251
ㄹㅏㅁㅕㄴ	-8.7727
ㅊㅜㄱ	-8.77341
▁ㅇㅡㄴㅎㅐㅇ	-8.7738
▁ㅈㅓㄴㄴㅏㅁ	-8.77749
▁ㅎㅏㄴㄱㅕㄹㅔ	-8.77933
▁ㄴㅓㅁㅜ	-8.78034
▁ㅎㅐㅇㅇㅟ	-8.78151
▁ㄱㅐㅂㅏㄹ	-8.7823
▁ㄱㅘㄴㄹㅕㄴㅎㅐ	-8.78296
▁ㅊㅣㅁ	-8.78388
▁ㄷㅐㅇㅡㅇ	-8.78803
▁ㄱㅟ	-8.78873
ㅅㅣㄴㅁㅜㄴ	-8.7888
▁ㅇㅕㄱㅅㅏ	-8.78893
▁ㄱㅘㅈㅓㅇ	-8.78927
▁ㄷㅓㅇㅜㄱ	-8.79044
▁ㅇㅜㄹㅣㄴㅏㄹㅏ	-8.7905
▁ㅂㅏㅇㅊㅣㅁㅇ	-8.79237
ㄱㅣㄱㅏ	-8.79295
▁ㅅㅓㅂㅣㅅㅡ	-8.79302
▁ㅎㅏㄱㅅㅐㅇㄷㅡㄹ	-8.79649
▁ㅅㅟㄴ	-8.79766
▁ㅎㅏㄱ	-8.80012
ㄷㅜ	-8.80013
▁ㅅㅏㅇㅣㅇㅔ	-8.80119
▁ㅈㅣㅂㅏㅇ	-8.80148
▁ㄱㅡㄱㅓㅅ	-8.80169
▁ㅍㅛㅎㅕㄴ	-8.80178
ㅎㅕㄴㅈㅓㅇ	-8.80194
▁ㄱㅣㅅㅜㄹ	-8.80223
▁ㅇㅏㄶㅇㅏ	-8.80332
▁ㄱㅜㅊㅔㅈㅓㄱ	-8.80435
▁ㅅㅗㅂㅣㅈㅏ	-8.80544
▁ㄷㅗ	-8.80632
▁ㅈㅜㅁㅣㄴ	-8.80659
▁ㅅㅏㅇㅣ	-8.80735
▁ㅈㅓㄴㅁㅜㄴㄱㅏ	-8.80826
▁ㅇㅣㄴㅅㅏ	-8.8095
ㅉㅡㅁ	-8.81166
ㅆㄷㅏㄱㅗ	-8.81273
▁ㄴㅏㅇㅗㄴㄷㅏ	-8.81362
ㄷㅏㄹ	-8.81668
▁ㅁㅗㅅㅎㅏㄴ	-8.81879
▁ㅇㅓㅄ	-8.81994
ㅎㅐㅆㄷㅓㄴ	-8.82136
▁ㄴㅗㄷㅗㅇ	-8.82203
ㅊㅡㅇ	-8.82319
▁ㅁㅓㄹㅣ	-8.82396
ㅆㄴㅡㄴㄷㅔ	-8.82423
▁ㅎㅓㄴㅈㅐ	-8.82458
▁ㄷㅏㅇㅑㅇㅎㅏ	-8.82479
▁ㅅㅣㅍ	-8.82557
▁ㄷㅐㅎㅕㅇ	-8.82693
▁ㅂㅜㄴㅁㅕㅇㅎ	-8.82803
▁ㅊㅗㄱㅣ	-8.82861
ㅈㅜㅇㅢ	-8.8294
▁ㅇㅢㅎㅗㄱ	-8.82963
▁ㅂㅗㄹ	-8.8306
▁ㅅㅏㄴㅇㅓㅂ	-8.83063
▁ㅈㅜㅇㅇㅣ	-8.83297
ㄱㅓㄷㅡㄴㅇㅛ	-8.83301
▁ㅇㅏㅁㅜㄹ	-8.83579
▁ㅇㅣㅅㅡㄹㄹㅏㅁ	-8.83615
▁ㄷㅓㅁㅣㄴㅈㅜ	-8.83658
ㅎㅏㄷㅏ	-8.83784
▁ㅇㅏㅍㅇㅔ	-8.83791
▁ㅇㅕㄱㅎㅏㄹ	-8.83894
ㅈㅡㅇ	-8.83974
▁ㄱㅏㄴㅡㄴ	-8.84181
▁ㅎㅕㅇㅅㅏ	-8.84315
▁ㅈㅓㅇㅅㅏㅇ	-8.84443
▁ㅂㅏㄹㅗ	-8.845
▁ㄱㅛ	-8.84508
▁ㅇㅖㅅㅏㅇ	-8.8456
▁ㄱㅣㅅㅏ	-8.84731
▁ㅌㅡㄱㄱㅓㅁ	-8.84795
▁ㅂㅜㄱㅎㅏㄴㅇㅣ	-8.84875
▁ㅈㅗㅇㄱㅛ	-8.84989
▁ㅈㅏㅅㅔ	-8.85005
ㅅㅣㅋㅕ	-8.85009
▁ㄷㅓㅅㅂㅜㅌㅇ	-8.8511
▁ㅂㅕㄹ	-8.85114
▁ㅈㅓㄴㅁㅜㄴㄱㅏㄷㅡㄹ	-8.85117
▁ㅂㅜㄷㅏㅁ	-8.85155
▁ㅇㅗㄴㄹㅏㅇㅣㄴ	-8.85222
ㅈㅣㄹ	-8.85226
▁ㅊㅜ	-8.85543
▁ㅇㅣㅆㅈㅣ	-8.85573
▁ㄴㅡㅇㄹㅕㄱ	-8.85573
▁ㄱㅜㄱㅁㅣㄴㅇㅢㄷㅏㅇ	-8.85984
▁ㅂㅣㄴㅏㄴ	-8.86022
ㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ	-8.86136
▁ㄴㅏㅁㅅㅓㅇ	-8.86176
ㅇㅣㄹㅏ	-8.86218
▁ㄷㅐㅅㅣㄴ	-8.86286
ㅎㅕㄴ	-8.8634
ㅂㅕㄹㄹㅗ	-8.86343
ㅇㅓㅂㅊㅔ	-8.86866
▁ㅈㅓㅁㅇㅣ	-8.87072
▁ㄱㅘㄴㅊㅡㄱ	-8.87197
▁ㅈㅣㄱㅇㅓㅂ	-8.87202
▁ㄱㅣㄱㅏㄴ	-8.87315
▁ㅍㅏ	-8.87338
ㄹㄲㅏ	-8.87352
▁ㅈㅣㅂㅎㅚ	-8.87381
▁ㅅㅣㅁㄱㅏㄱㅎㅏㄴ	-8.87418
▁ㅁㅗㅅㅡㅂㅇㅣ	-8.87456
▁ㅊㅓㅇ	-8.87477
▁ㅇㅏㄹㅐ	-8.87504
ㅈㅗ	-8.87567
▁ㄸㅡㅅ	-8.87757
▁ㄷㅜㄱㅗ	-8.87772
▁ㅅㅣㄱㅏㄴㅇㅣ	-8.87889
▁ㅂㅏㄹㅏㅁ	-8.88056
ㅇㅗㄴ	-8.8809
ㅕㄴ	-8.88139
▁ㄷㅏㅅㅜ	-8.88219
▁ㅁㅕㄴ	-8.8826
▁ㄱㅏㅇㄴㅏㅁ	-8.88348
▁ㅌㅏㄴㅎㅐㄱ	-8.88406
▁ㅂㅕㄴㅎㅘ	-8.88495
▁ㅎㅕㅇ	-8.88528
▁ㄱㅓㅈㅛ	-8.88611
▁ㅂㅓㄹ	-8.88916
ㅣㄹㅡㄹ	-8.88961
▁ㅊㅏㅁㅇㅕ	-8.89021
▁ㅅㅏㄷㅡ	-8.8916
▁ㅎ	-8.89299
▁ㅊㅏㅁ	-8.89386
▁ㅂㅜㅌ	-8.89394
▁ㄷㅐㄱㅜ	-8.89464
▁ㄷㅐㅊㅜㄹ	-8.89523
▁ㅁㅣㄹ	-8.89594
▁ㄷㅚㅇㅓ	-8.89596
▁ㅎㅏㄴㅡㄴㅣㅁㄲㅔㅅㅓ	-8.89654
▁ㅍㅣ	-8.89657
▁ㅈㅜㅁㅣㄴㄷㅡㄹ	-8.89711
▁ㅇㅕㅈㅏ	-8.89714
ㅊㅓㄹㅅㅜ	-8.89741
▁ㄹㅗㅅㄷㅔ	-8.89796
▁ㅂㅏㄹㅏ	-8.89828
▁ㅈㅜㅇㅅㅣㅁ	-8.90065
▁ㄷㅗㄹㅇㅏㄱㅏ	-8.90225
▁ㄱㅏㅁㅈㅓㅇ	-8.90235
▁ㄷㅡㅅ	-8.90348
ㄱㅗㅇㅛ	-8.90498
ㅇㅠㄹ	-8.90598
▁ㅈㅜㅇㅇㅔ	-8.90646
▁ㅅㅐㅇㄱㅏㄱㅎㅏㄴㅡㄴ	-8.90755
ㄹㅣㄴ	-8.9082
▁ㅈㅣㄹㅂㅕㅇ	-8.90923
ㅡ	-8.90943
▁ㅇㅣㅆㅇㅓㅆ	-8.90987
▁ㅅㅏㅌㅚ	-8.91061
▁ㅇㅣㄹㄱㅏㄱㅇㅔㅅㅓ	-8.91153
▁ㅈㅏㅇㄱㅘㄴ	-8.91316
▁ㅇㅣㄹㅇㅓㄴㅏ	-8.91472
▁ㄱㅏㅌㄷㅏ	-8.91672
▁ㅈㅏㅅㅣㄴㅇㅣ	-8.9174
▁ㅎㅣㅁㄷㅡㄹ	-8.91826
▁ㅋㅓㅈㅣ	-8.91898
ㅁㅏㅇ	-8.9197
▁ㅅㅣㄹㅍㅐ	-8.92024
▁ㅅㅣㄱ	-8.92048
▁ㅂㅏㄴㄷㅐ	-8.92075
▁ㅇㅓㅁㅓㄴㅣ	-8.92157
▁ㅇㅣㄱㅓㅅ	-8.92159
▁ㄱㅏㄱㄱㅏㄱ	-8.92177
▁ㄱㅕㅇㅇㅜㅇㅔ	-8.92276
ㅈㅐㄷㅏㄴ	-8.92302
ㅌㅏ	-8.92443
ㄱㅛ	-8.92483
▁ㄱㅏㅊㅣ	-8.9255
ㅂㅜㄱㅏ	-8.9285
▁ㅇㅏㅍㅅㅓ	-8.92896
▁ㅇㅣㄹㅡㄴ	-8.93091
▁ㅁㅗㅅㅎㅐㅆㄷㅏ	-8.93262
▁ㅇㅏㄱㅣ	-8.93283
▁ㅇㅔㄹ	-8.93286
▁ㄱㅠㅈㅓㅇ	-8.93314
▁ㅎㅕㄴ	-8.93417
▁ㅇㅙ	-8.9342
▁ㅅㅏㅇㅛㅇㅎㅏ	-8.93422
▁ㄱㅏㅇㅎㅘ	-8.93694
▁ㅅㅓㄹㅗ	-8.93762
▁ㄱㅏㄲㅏㅇㅣ	-8.93887
▁ㅆㅡㄴ	-8.94051
▁ㅈㅣㄱㅡㅁㄲㅏㅈㅣ	-8.94071
ㄷㅚㅁㅕㄴ	-8.94181
ㅈㅕㅆㄷㅏ	-8.9422
▁ㅇㅜㄹㅕ	-8.94287
▁ㅇㅣㅂㅈㅏㅇㅇㅣ	-8.94315
ㅇㅟㅇㅝㄴㅎㅚ	-8.94654
▁ㅅㅣㄴㄱㅗ	-8.94685
ㄴㅠㅅㅡ	-8.94744
ㅇㅏㅆㄷㅏ	-8.94848
▁ㄱㅏㅇㅈㅔ	-8.94862
▁ㅇㅣㄹㅝㅈㅣ	-8.94904
ㄹㅓ	-8.95281
▁ㅈㅣㅂㅈㅜㅇ	-8.95572
ㅅㅓㅇㅇㅡㄹ	-8.95575
▁ㅃㅜㄴ	-8.95719
▁ㄱㅕㄹㄹㅗㄴ	-8.95726
▁ㅅㅐㅇㄱㅏㄱㅇㅡㄹ	-8.95739
▁ㄷㅏㅅ	-8.95833
ㄱㅡㄹㅜㅂ	-8.9598
ㄱㅛㅇㅠㄱ	-8.95991
ㅆㅇㅡㅁㅕ	-8.96087
▁ㅅㅣㄱㅏㄴㅇㅡㄹ	-8.96304
▁ㅍㅓㅅㅔㄴㅌㅡㄱㅏ	-8.96314
ㄹㅕㄱㅇㅡㄹ	-8.9643
▁ㅎㅣㅁㅇㅡㄹ	-8.96525
▁ㅂㅗㅇㅕ	-8.96529
▁ㄷㅡㅇㅇㅡㄹㅗ	-8.96531
▁ㅂㅜㄹㄹㅣ	-8.96532
ㄷㅡㄹㅇㅔ	-8.96619
ㄱㅣㄹㅗ	-8.96635
▁ㅊㅜㄹㅅㅣ	-8.9668
▁ㅈㅣㄱㅈㅏㅇ	-8.96856
▁ㅇㅑㄷㅏㅇ	-8.97021
▁ㅎㅏㄱㅅㅐㅇ	-8.97079
▁ㄷㅏㅇㅅㅣㄴ	-8.97117
▁ㄴㅕㄴㄱㅏㄴ	-8.9715
▁ㄱㅡㄹㅓㅁㅕㄴ	-8.97301
▁ㅅㅔㄴㅌㅣㅁㅣㅌㅓ	-8.97379
▁ㄱㅠㅈㅔ	-8.97457
▁ㄱㅗㅇㄱㅕㄱ	-8.97485
▁ㅇㅓㅄㅅㅡㅂㄴㅣㄷㅏ	-8.97501
ㄱㅓㄹㅣ	-8.97517
▁ㄷㅡㄹㅇㅓㄱㅏ	-8.97534
▁ㅇㅏㄴㅣㄴㄱㅏ	-8.97548
▁ㅎㅏㅂㅇㅢ	-8.97584
▁ㅇㅛㄱㅜ	-8.97596
▁ㅁㅜㅅㅡ	-8.97652
▁ㅊㅓㅂㅓㄹ	-8.97666
▁ㅇㅣㄴㄱㅣ	-8.97736
▁ㄸㅓ	-8.97798
▁ㅅㅜㄴ	-8.97882
▁ㅅㅜㅅㅓㄱ	-8.97906
▁ㅇㅓㄷㅣ	-8.97945
ㄱㅜㄴ	-8.98096
▁ㄱㅏㄴㅡㅇㅎㅏ	-8.98146
▁ㄱ	-8.98393
ㅇㅐㄱ	-8.98558
▁ㅇㅣㅅㅏ	-8.98598
▁ㅎㅠㄷㅐㅈㅓㄴㅎㅘ	-8.98738
▁ㅁㅜㄹㅕ	-8.98979
▁ㅅㅏㄱㅘ	-8.99005
ㅍㅗ	-8.9905
ㅂㅕㅇㅇㅜ	-8.99087
▁ㅊㅟㅈㅣ	-8.99125
▁ㅊㅚㅅㅜㄴㅅㅣㄹ	-8.9916
ㅈㅜㅅㅣ	-8.99283
▁ㅍㅜㅇ	-8.99368
ㅋㅏ	-8.99483
▁ㅅㅓㅇㅈㅓㄱ	-8.99677
▁ㄷㅏㄴㄱㅖ	-8.99766
▁ㅎㅐㅆㄴㅡㄴㄷㅔ	-8.9987
ㅈㅣㅂ	-8.99909
▁ㄱㅡㅁ	-8.99924
▁ㄷㅏㄴㅈㅣ	-9.0004
▁ㅊㅓㅇㅅㅗㄴㅕㄴㄷㅡㄹ	-9.00051
▁ㅅㅏㄹㅏㅁㅇㅡㄹ	-9.00109
▁ㅆㅏㅎㅇ	-9.00123
▁ㅌㅡㄱ	-9.00129
ㅎㅐㅇ	-9.00168
▁ㄱㅜㄱㅈㅔ	-9.002
▁ㅈㅜㅁㅏㄹ	-9.00207
▁ㅈㅓㄴㅈㅐㅇ	-9.00379
▁ㅂㅣㅈ	-9.00452
▁ㅈㅓㅇㄱㅝㄴ	-9.00555
▁ㅈㅜㅇㅇㅛㅎㅏㄴ	-9.00569
ㄹㅅㅜㄹ	-9.0115
▁ㅅㅗㄷㅡㄱ	-9.01179
▁ㅅㅏㄹㅇㅣㄴ	-9.01458
▁ㅂㅣㅅㅡㅅㅎㅏ	-9.01497
▁ㅇㅝㄴㅊㅣㄱ	-9.01529
▁ㅎㅑㅇㅎㅐ	-9.01542
▁ㄱㅘㅎㅏㄱ	-9.01544
▁ㅅㅣㅈㅏㄱㅎㅏㄴ	-9.01579
▁ㅂㅏㄹㅅㅏ	-9.01727
▁ㅇㅏㄹㄹㅕㅈㅣ	-9.01746
▁ㅇㅗㄹㅐ	-9.0175
ㅟ	-9.01762
▁ㅊㅚㄱㅗ	-9.01771
ㅃㅜㄴ	-9.0182
▁ㄱㅡㅁㅇㅠㅇ	-9.02086
▁ㅁㅏㄶㅇㅏ	-9.02105
▁ㄲㅡㅌㄴㅏ	-9.02139
ㅂㅏㄷ	-9.02261
ㅍㅡ	-9.0234
▁ㅎㅏㅂ	-9.02379
▁ㅎㅗㄱ	-9.02458
▁ㄴㅕㄴㄷㅐ	-9.02475
▁ㄸㅏㅇ	-9.02507
▁ㄱㅕㅇㅎㅓㅁ	-9.02549
▁ㄱㅖㅎㅚㄱㅇㅣ	-9.02603
▁ㅊㅗㅇㅈㅏㅇ	-9.02621
ㅇㅡㅁㅕㄴㅅㅓ	-9.02645
▁ㄷㅐㅎㅏㄱㄱㅛ	-9.02725
▁ㅇㅣㅎㅐ	-9.02726
▁ㅇㅏㅇㅣㄷㅡㄹ	-9.02734
▁ㅇㅣㄴㅅㅏㅇ	-9.02935
▁ㅁㅏㄴㅇㅑㄱ	-9.03011
▁ㄱㅓㄴㅁㅜㄹ	-9.03039
ㄹㅏㅇ	-9.03139
▁ㅇㅣㅎㅜㅇㅔ	-9.0322
▁ㄱㅏㄱㅜ	-9.03223
▁ㅇㅣㄹㅈㅓㅇ	-9.03226
▁ㅇㅟㅇㅝㄴㅈㅏㅇ	-9.03256
▁ㅇㅕㅂㅜ	-9.03394
▁ㅇㅏㅁ	-9.03433
▁ㅅㅣㅈㅏㄱㅎㅐ	-9.03441
▁ㅇㅢㅁㅣ	-9.03499
▁ㅇㅣㅆㄴㅡㄴㄷㅔ	-9.03718
ㄴㅑㅇ	-9.03764
▁ㅇㅢㅎㅗㄱㅇㅡㄹ	-9.03884
▁ㄴㅡㄹㅇㅓㄴㅏ	-9.04086
▁ㅅㅏㄱㅓㄴㅇㅡㄹ	-9.04254
▁ㄱㅕㄲ	-9.04334
▁ㄱㅚ	-9.04336
▁ㅅㅣㄴㅎㅗ	-9.04414
ㅈㅏㅇㅇㅡㄹㅗ	-9.04456
ㄹㄹㅣ	-9.04459
▁ㅅㅏㅁㅜㅅㅣㄹ	-9.04465
▁ㅈㅗㅊㅣ	-9.04508
▁ㅂㅜㅂㅜㄴㅇㅣ	-9.04567
▁ㄱㅗㅅㅇㅣ	-9.04603
▁ㅇㅣㅎㅏ	-9.0484
▁ㅁㅏㄹㅇㅣ	-9.04844
▁ㄱㅣㅈㅏ	-9.04881
▁ㅈㅜㄱㅣ	-9.04893
▁ㅇㅣㄱㅗㅅ	-9.05004
▁ㅋㅓ	-9.0501
▁ㅈㅓㄴㅇㅔ	-9.05018
▁ㅅㅏㄹㅇㅏ	-9.0509
▁ㅂㅗㅎㅗ	-9.05387
▁ㅊㅜㅇ	-9.05571
▁ㅇㅣㅆㅇㅓㅅㅓ	-9.05581
ㅇㅑㅇ	-9.05604
▁ㅅㅓㅊㅗ	-9.05615
ㅌㅗㅇ	-9.05638
▁ㅅㅜㅈㅜㄴㅇㅣ	-9.05743
▁ㅌㅡㄹㅓㅁㅍㅡ	-9.05783
▁ㅎㅡㄴㅎㅣ	-9.0579
▁ㅌㅗㅇㅎㅏㄴ	-9.05879
▁ㅇㅣㅇㅠㄹㅗ	-9.05913
▁ㅂㅣㅇㅛㅇ	-9.0611
ㅈㅏㄹㅛ	-9.06214
▁ㅈㅓㅇㅊㅐㄱ	-9.06221
▁ㅂㅗㄴㅐ	-9.06259
▁ㅈㅜㅇㅢ	-9.06303
ㅋㅗ	-9.06322
ㅅㅐㄱ	-9.06426
ㄹㅏㄴ	-9.06622
ㅂㅜㄴ	-9.06637
▁ㅈㅣㄴㅎㅐㅇ	-9.06693
▁ㅎㅚ	-9.06713
ㄷㅏㄱㅏ	-9.06913
ㅘ	-9.06992
▁ㄴㅗㄴㅇㅢ	-9.07
▁ㅍㅏㄴㄱㅕㄹ	-9.07259
▁ㅌㅔㄹㅓ	-9.07265
▁ㅁㅏㄹㅣ	-9.07306
▁ㅂㅜㄹㄹㅓ	-9.07312
▁ㅅㅐㅇㄱㅏㄱㅎㅐ	-9.07332
▁ㅇㅏㅅㅣㅇㅏ	-9.07445
ㅌㅗ	-9.0749
▁ㅈㅣㄴㅈㅓㅇ	-9.07721
▁ㅇㅟㅇㅔ	-9.07846
ㅈㅓㅇㅂㅗ	-9.0785
ㅣㄹㅏㄱㅗ	-9.07895
▁ㅇㅣㅆㅣ	-9.07896
▁ㄱㅕㅇㅈㅐㅇ	-9.07989
▁ㅍㅛ	-9.07996
ㅌㅣ	-9.08043
▁ㅅㅓㄱ	-9.08124
ㅠ	-9.08151
▁ㅈㅔㅈㅜ	-9.08303
▁ㅇㅖㅅㅜ	-9.08401
▁ㅎㅏㄴㄱㅜㄱㅇㅣㄴ	-9.08584
ㄹㅜ	-9.08824
▁ㅎㅕㄴㄱㅡㅁ	-9.09007
▁ㅂㅕㄴㄱㅕㅇ	-9.09011
▁ㅈㅡㅇㄱㅏㅎㅏㄴ	-9.09034
ㅈㅏㄴㅡㄴ	-9.09132
▁ㅎㅘㄴ	-9.09174
ㅍㅣ	-9.09196
▁ㅇㅗㄴ	-9.09346
ㅅㅣㄱㅇㅡㄹ	-9.09422
▁ㅂㅘㅆ	-9.09439
ㅇㅇㅣ	-9.09564
▁ㄷㅗㅇㅁㅜㄹ	-9.09667
ㅂㅕㅇ	-9.09708
ㅈㅣㅇㅔ	-9.09906
▁ㅂㅗㅇㅣㄱㅗ	-9.10017
▁ㅈㅣㅅ	-9.10255
▁ㄱㅏㅅㅓ	-9.10257
▁ㅁㅜㄷ	-9.10299
ㅎㅏㅁㅕ	-9.10345
▁ㅈㅜㅇㅇㅏㅇ	-9.10357
▁ㅇㅕㄴㄱㅕㄹ	-9.1041
▁ㅈㅣㅋㅣ	-9.10477
▁ㅅㅚ	-9.10538
▁ㅁㅏㅈㄴㅡㄴ	-9.10594
▁ㅁㅏㅊㅣ	-9.10712
ㅁㅏㄴㅇㅡㄹㅗ	-9.10836
ㄹㅗㄱ	-9.10933
ㄲㅔ	-9.11035
▁ㄱㅓㄹㅐ	-9.11051
▁ㅇㅏㅍㄷㅜ	-9.11123
▁ㅇㅓㅉㅓ	-9.11206
▁ㅎㅜㅇㅔ	-9.11258
ㅊㅜ	-9.1127
▁ㅅㅣㅁㅈㅣㅇ	-9.11367
▁ㅇㅓㄹㅕㅇㅜㄴ	-9.1147
ㅁㅗㅆㅣ	-9.11541
ㅇㅝ	-9.11633
▁ㅊㅗㅇㄹㅣ	-9.11708
▁ㅈㅓㄱㅇㅓ	-9.11784
▁ㄸㅢ	-9.11801
▁ㅇㅖㅅㅜㄲㅔㅅㅓ	-9.11808
▁ㅎㅕㄴㄷㅐ	-9.11892
▁ㄴㅗㄹㅕㄱ	-9.11904
▁ㅇㅢㅅㅣㅁ	-9.11963
▁ㅊㅔ	-9.11992
▁ㅇㅕㅇㅇㅓ	-9.12015
▁ㅈㅓㄴㄹㅑㄱ	-9.12096
▁ㄴㅡㄲㅣ	-9.12108
▁ㅇㅕㄹㅇㅓ	-9.12282
▁ㅈㅏㄱㅇㅓㅂ	-9.12314
▁ㅈㅓㄴㅁㅜㄴ	-9.12483
▁ㅊㅏㄴ	-9.1252
▁ㅇㅝㄹㅅㅔ	-9.12612
▁ㅎㅐㅇㅑ	-9.12665
▁ㅎㅓㄱㅏ	-9.12687
ㅈㅓ	-9.12834
▁ㄱㅗㅇㅁㅜㅇㅝㄴ	-9.12861
▁ㅂㅕㄴ	-9.12924
ㅁㅏㄹ	-9.12931
▁ㅂㅜㅅㅏㅇ	-9.12976
▁ㅆㅏ	-9.13037
▁ㅈㅡㅇㄱㅏ	-9.13161
▁ㅎㅏㅁㅕㄴㅅㅓ	-9.13208
▁ㄴㅗㅎㄱㅗ	-9.13254
▁ㅁㅏㄴㅁㅕㅇ	-9.1329
▁ㅍㅔㅇㅣㅅㅡㅂㅜㄱ	-9.13363
▁ㄴㅏㅁㄴㅕ	-9.13364
▁ㅍㅣㄱㅗㅇㅣㄴ	-9.13381
▁ㄱㅣㅂㅗㄴ	-9.13385
▁ㅋㅏㅍㅔ	-9.13521
▁ㅈㅓㅇㅆㅣ	-9.13632
▁ㅂㅗㅇㅣ	-9.13686
ㄴㅏㅁ	-9.13894
▁ㅇㅕㅎㅐㅇ	-9.13905
▁ㄴㅏㅈ	-9.13986
ㄷㅚㅈㅣ	-9.14033
▁ㄱㅡㄹㅓㅁㅕㄴㅅㅓ	-9.14205
ㅎㅕㅂ	-9.14235
▁ㅌㅏㄹㄷㅏㅇ	-9.14277
▁ㄴㅏㄱ	-9.14363
ㅁㅜㄴㅇㅡㄹ	-9.14363
▁ㅇㅑㄱㅝㄴ	-9.14444
▁ㅎㅐㅇㅅㅏ	-9.1451
▁ㅈㅜㅅㅣ	-9.14591
ㅔㄱㅔ	-9.14641
▁ㄷㅐㅊㅐㄱ	-9.14721
▁ㄴㅗㄷㅗㅇㅈㅏ	-9.14954
▁ㅇㅘ	-9.14993
ㄹㅑㅇ	-9.15013
▁ㅁㅗㄱㅍㅛ	-9.15097
▁ㅌㅗㅇㅎㅏㅂ	-9.15107
▁ㅅㅔㅁㅇㅣ	-9.15145
▁ㅂㅜㄹㄱㅘ	-9.1518
▁ㅇㅏㄴㅣㄷㅏ	-9.15214
▁ㅈㅜㅂㅕㄴ	-9.15384
ㄹㄹㅗㄴ	-9.15408
▁ㄱㅏㄴㅡㅇㅎㅏㄷㅏ	-9.15439
ㄷㅐㅎㅏㄴ	-9.15507
ㅂㅏㄴ	-9.15634
▁ㅂㅗㅎㅓㅁ	-9.15665
ㅆㄴㅡㄴㄷㅔㅇㅛ	-9.15785
▁ㅅㅏㄹㅏㅇ	-9.15926
▁ㅍㅗㄱ	-9.16066
▁ㅈㅣㄹㅁㅜㄴㅇㅔ	-9.16166
▁ㄴㅏㅌㅏㄴㅏ	-9.16176
ㄲㅜ	-9.16509
▁ㅇㅢㄱㅕㄴ	-9.16687
ㅅㅣㅅㅓㄹ	-9.16943
▁ㅇㅣㅌㅡㄹ	-9.17214
ㄹㅠ	-9.17228
▁ㅋㅏ	-9.1734
▁ㅂㅜㅂㅜ	-9.1736
ㄹㅆㅣㄴ	-9.17586
▁ㄱㅗㅇㄱㅐ	-9.17727
▁ㅇㅓㄹㅕㅇㅜ	-9.17791
ㅈㅔㄷㅗ	-9.17911
ㅇㅣㄴㄷㅔ	-9.17983
▁ㅈㅓㄴㅅㅔ	-9.18014
▁ㄱㅏㅁㅅㅏ	-9.18034
▁ㅎㅕㅁㅇㅢ	-9.18083
ㅇㅣㄹㅏㅁㅕ	-9.18092
▁ㅂㅏㄹㄱㅕㄴㄷㅙㅆ	-9.18093
▁ㅃㅐ	-9.18202
▁ㅋㅣㄹㄹㅗㅁㅣㅌㅓ	-9.18202
▁ㅁㅣㄴㅈㅜㄷㅏㅇ	-9.18212
▁ㄷㅗㄱㅇㅣㄹ	-9.1826
▁ㄱㅏㅇㄴㅏㅁㄱㅜ	-9.18333
ㅜㄹㅡㄹ	-9.18374
▁ㄱㅘㅇ	-9.18503
▁ㅇㅕㄹㄹㅣㄴ	-9.18547
ㅁㅜㅅㅓㅇ	-9.1855
▁ㄱㅏㅇㄹㅕㄱ	-9.18602
ㄱㅘㄴㄹㅣ	-9.18778
▁ㄴㅐㅇㅛㅇㅇㅡㄹ	-9.18779
▁ㅅㅏㅇㅍㅜㅁ	-9.18836
▁ㄴㅏㅁㅍㅕㄴ	-9.18852
▁ㅇㅢㅇㅝㄴㅇㅣ	-9.18888
▁ㅅㅣㅈㅏㄱㄷㅚㄴ	-9.1889
▁ㅁㅜㄴㅈㅔㅇㅔ	-9.1893
▁ㅎㅐㅇㅏㄴ	-9.19037
ㅇㅓㄴㅡ	-9.19278
ㄱㅗㅇ	-9.19286
▁ㅈㅣㅅㅏ	-9.19413
ㄹㅑㅇㅇㅣ	-9.19428
ㅍㅗㄱ	-9.19499
ㅅㅣㄹㅅㅏㅇ	-9.19512
▁ㄱㅝㄴㅎㅏㄴ	-9.19613
ㄱㅏㄱ	-9.19666
▁ㄱㅡㄴ	-9.19692
▁ㅇㅣㅆㄴㅡㄴㅈㅣ	-9.19734
▁ㅂㅓㅂㅈㅓㅇ	-9.19819
▁ㅂㅗㄱ	-9.19855
▁ㅂㅏㄹㅡㄴㅈㅓㅇㄷㅏㅇ	-9.19869
▁ㅅㅓㅇㅁㅐㅁㅐ	-9.19869
▁ㅇㅏㅊㅣㅁ	-9.1987
▁ㅈㅣㄹㅎㅘㄴ	-9.19876
▁ㅍㅗㄱㅂㅏㄹ	-9.19893
▁ㅎㅐㅇㅚ	-9.19986
▁ㄱㅏㄲㅏㅇ	-9.20038
▁ㅎㅗㅌㅔㄹ	-9.20038
▁ㅇㅏㅇㅣㄷㅡㄹㅇㅣ	-9.20242
▁ㅊㅓㅇㅡㅁㅇㅔ	-9.20324
▁ㅂㅏㄷㅇㅡㄹ	-9.20359
▁ㄴㅜㄴㅇㅔ	-9.20477
▁ㅅㅗㄴㅇㅔ	-9.20481
ㅉㅏ	-9.20493
▁ㅁㅐㅈㅏㅇ	-9.20513
▁ㄲㅡㄹ	-9.20637
▁ㅁㅗㄱㅈㅓㄱ	-9.20855
▁ㄷㅗㄱ	-9.20938
▁ㅅㅟ	-9.20957
▁ㄴㅗㄱ	-9.20958
▁ㅇㅢㅈㅣ	-9.21017
▁ㅈㅓㄱㅇㅣ	-9.21149
▁ㅎㅏㄴㅡㄴㄷㅔ	-9.21269
▁ㅂㅏㄹㅅㅐㅇ	-9.21284
▁ㅊ	-9.21368
▁ㅌㅗㅇ	-9.21465
▁ㅎㅕㄴㅅㅏㅇㅇㅣ	-9.21513
▁ㅂㅏㄷㅇㅡ	-9.2153
▁ㅊㅟㅎㅏ	-9.21542
▁ㅁㅏㅈㅊㅝ	-9.21564
▁ㅂㅕㄴㅎㅗㅇㅣㄴ	-9.21564
▁ㅎㅝ	-9.21572
▁ㅊㅜㅅㅏㄴ	-9.21593
ㅏㄱㅔ	-9.2161
▁ㅂㅓㄴㅉㅐ	-9.21638
▁ㅇㅘㄴㅈㅓㄴ	-9.21673
ㅊㅕ	-9.217
▁ㅅㅗㄱㅐ	-9.21847
▁ㅇㅓㄹㅣㄴ	-9.21935
ㅋㅏㄷㅡ	-9.21958
ㅎㅘㄴ	-9.21972
ㅏㄹ	-9.22013
▁ㅅㅣㅎㅐㅇ	-9.22042
ㄹㅠㄹㅇㅣ	-9.22075
ㅅㅡㅇ	-9.22098
▁ㅅㅣㅁㅣㄴㄷㅡㄹㅇ	-9.22119
▁ㅇㅖㅅㅏㄴ	-9.22176
ㅅㅏㄹ	-9.22274
▁ㅅㅣㄱㅇㅡㄹㅗ	-9.22303
▁ㅇㅣㅆㄷㅏㅁㅕ	-9.22651
ㅌㅜ	-9.22721
▁ㅂㅏㄷㄱㅣ	-9.22728
▁ㅁㅝ	-9.22964
ㅜㄱㅗ	-9.22979
▁ㄱㅏㅁㅅㅗ	-9.23014
▁ㅈㅣㅅㅗㄱ	-9.2321
▁ㄴㅐㄴ	-9.2327
▁ㅈㅓㅂㅊㅗㄱ	-9.23288
▁ㄱㅓㅇㅖㅇㅛ	-9.23288
▁ㄴㅜㄱㅜㄴㄱㅏ	-9.23317
▁ㅊㅓㅇㅅㅗㄴㅕㄴ	-9.2336
▁ㄷㅐㅈㅏㅂㅗ	-9.23438
▁ㅎㅘㄱ	-9.23507
▁ㄱㅓㄹㅇㅓ	-9.23547
▁ㄱㅣㅎㅚ	-9.23554
▁ㅇㅕㅁㅕㅇ	-9.23586
▁ㅇㅏㄴㅇㅔ	-9.23587
▁ㅂㅘ	-9.23607
ㅉㅗㄱ	-9.23676
ㅇㅡㅁ	-9.2375
▁ㅈㅣㄹㅁㅜㄴ	-9.23838
▁ㄷㅏㄴㅅㅗㄱ	-9.23891
▁ㅍㅗㄱㄹㅕㄱ	-9.23896
ㅌㅓ	-9.23964
▁ㅈㅓㄴㅁㅏㅇ	-9.23998
▁ㅂㅗㅅㅏㅇ	-9.24128
▁ㅈㅔㅇㅏㄴ	-9.24181
▁ㅁㅏㄴㅇㅝㄴㅇㅡㄹ	-9.24225
▁ㅁㅏㅌㄱㅣ	-9.2425
ㅏㄱㅗ	-9.2432
▁ㅇㅓㅄㄱㅗ	-9.24416
▁ㄷㅐㅂㅣ	-9.24497
▁ㅈㅡㄱ	-9.24508
ㅆㄷㅏㅁㅕ	-9.24607
▁ㅇㅏㄴㅈㅓㄴ	-9.24732
ㅂㅕㄹ	-9.24832
ㅇㅣㅈㅏ	-9.24839
▁ㄷㅚㅈㅣ	-9.24872
▁ㅇㅟㄱㅣ	-9.24893
ㄱㅣㄴㅡㄴ	-9.24895
▁ㅁㅣㄴㅈㅓㅇㅅㅜㅅㅓㄱ	-9.25042
▁ㅁㅏㅈㅣㅁㅏㄱ	-9.25042
▁ㅎㅑㅇㅎㅜ	-9.25047
▁ㅅㅏㄹㅏㅈㅣ	-9.25083
▁ㅅㅗㄱㅇㅔ	-9.25101
▁ㅅㅓㄴㅁㅜㄹ	-9.25197
ㄱㅡㅁㅇㅡㄹ	-9.25212
ㅊㅡ	-9.2526
▁ㅊㅏㅈㄱㅣ	-9.25304
▁ㅈㅜㅇㅇㅛㅎㅏㄷㅏ	-9.25374
ㅇㅗㄱ	-9.25406
ㅎ	-9.25424
ㄱㅝㄴㅇㅡㄹ	-9.25459
ㅇㅑㅁㅏ	-9.25557
ㄲㅏ	-9.25585
ㅇㅓㅂ	-9.25591
▁ㄷㅐㅁㅗㄱㅇ	-9.25605
▁ㅌㅐ	-9.25616
ㅊㅣㄹㅡㄹ	-9.25636
▁ㅍㅣㄹㅇㅛㅎㅏㄷㅏ	-9.25684
ㅅㅓㄹ	-9.25714
ㅌㅣㅁ	-9.25821
ㅂㅏㅇ	-9.25835
▁ㅅㅔㄱㅣ	-9.25836
▁ㄴㅏㅇㅘ	-9.25886
▁ㅇㅟㅎㅓㅁ	-9.25909
▁ㅎㅐㅆㄷㅓㄴ	-9.26034
▁ㅎㅏㄷㅓㄹㅏ	-9.26053
▁ㅁㅗㄹ	-9.26186
▁ㅈㅣㅈㅣ	-9.2619
ㅈㅣㅂㅇㅔㅅㅓ	-9.26235
▁ㄷㅏㅇㅈㅏㅇ	-9.26341
▁ㄱㅗㄹ	-9.26422
ㅂㅕㅇㅇㅝㄴ	-9.26422
ㅋㅣ	-9.26535
▁ㅈㅓㅈㅏ	-9.26569
▁ㅇㅓㅂㅊㅔ	-9.26595
▁ㄲㅗㅊ	-9.26743
ㅏㅇ	-9.26772
▁ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱ	-9.26828
▁ㅇㅗㄻㄱㅣ	-9.26828
ㅍㅜㅁ	-9.26844
▁ㅈㅓㄴㄴㅏㄹ	-9.26864
▁ㅈㅣㅈㅣㅇㅠㄹ	-9.2691
▁ㅇㅕㄴㅅㅗㄱ	-9.2692
ㅁㅇㅣ	-9.26952
▁ㅊㅏㅈㄴㅡㄴ	-9.27001
▁ㅌㅔ	-9.27018
▁ㅂㅏㄲ	-9.27101
▁ㅌㅡㄱㅅㅜ	-9.2713
▁ㅎㅕㄴㅈㅣ	-9.27194
▁ㅅㅜㄴㄱㅏㄴ	-9.2723
▁ㅈㅏㅅㅣㄴㄷㅡㄹ	-9.2727
▁ㄱㅗㅇㄱㅡㅂ	-9.27352
▁ㅎㅣㅁ	-9.27493
ㄴㄷㅏㅁㅕㄴ	-9.27588
ㅏㄱ	-9.27701
▁ㄱㅏㅈㅣㄴ	-9.27765
ㅅㅡㅌㅡ	-9.27836
▁ㅂㅗㅇ	-9.27934
▁ㅍ	-9.28105
ㅈㅏㄷㅡㄹㅇㅣ	-9.28135
▁ㅇㅏㅍㄷㅜㄱㅗ	-9.28242
▁ㄸㅏ	-9.2829
▁ㅁㅏㄶㄷㅏ	-9.2834
ㅇㅘㅆㄷㅏ	-9.28359
▁ㅅㅣㅈㅏㄱ	-9.28509
ㅅㅜㄱㅏ	-9.28551
▁ㅇㅜㄹㅅㅏㄴ	-9.28647
▁ㅌㅗㅇㅎㅘ	-9.28693
▁ㅎㅕㄴㅈㅏㅇㅇㅔ	-9.28724
▁ㄱㅗㅇㅊㅓㄴ	-9.28804
ㄱㅡㄹ	-9.28912
▁ㄱㅔㅇㅣㅁ	-9.28944
▁ㅇㅣㄴㅌㅓㄴㅔㅅ	-9.29017
▁ㄱㅡㅁㄹㅣ	-9.29042
▁ㅂㅏㅁ	-9.29067
▁ㄱㅐㄱㅜㄱ	-9.29117
▁ㅂㅗㄴㅇㅣㄴ	-9.29127
▁ㅈㅣㄴㅐ	-9.29177
ㅇㅑㄱ	-9.29181
▁ㅈㅏㅇㅅㅗ	-9.29185
▁ㅇㅕㅅㅓㅇㅇㅣ	-9.293
ㄹㅣㅂ	-9.29385
▁ㅋ	-9.29556
▁ㄴㅕㄴㅂㅜㅌㅓ	-9.29703
ㄸ	-9.2987
▁ㅇㅓㅄㄷㅏㅁㅕ	-9.30047
▁ㅁㅜㄱㅔ	-9.30255
ㅇㅚ	-9.30472
▁ㅇㅡㅇㄷㅏㅂ	-9.30498
ㅂㅏㅌㅏㅇ	-9.30499
▁ㅈㅗㄹㅇㅓㅂ	-9.3055
▁ㅇㅝㄴㅈㅏㅇ	-9.30565
▁ㅈㅜㅇㅣㄴ	-9.3059
▁ㅎㅗㄱㅅㅣ	-9.30613
▁ㄱㅜㅅㅓㅇ	-9.30655
▁ㄴㅗㅇ	-9.30703
▁ㅅㅓㅅㅓ	-9.3072
ㅈㅏㄱㅏ	-9.30739
▁ㅅㅐㅇㄱㅏㄱㅎㅏㅂㄴㅣㄷㅏ	-9.30782
ㅈㅜㅇㅇㅔ	-9.30796
▁ㅇㅕㄹㅗㄴ	-9.30826
▁ㅈㅏㄷㅗㅇㅊㅏ	-9.30839
▁ㅊㅗㅇㅅㅓㄴㅇㅔㅅㅓ	-9.30879
ㅆㅇㅡㄹ	-9.30929
▁ㅈㅓㅇㄷㅏㅇ	-9.30983
▁ㄱㅗㅇㅅㅏ	-9.30987
▁ㅇㅝㄴㅇㅠ	-9.31006
ㅁㅗㅇㅣㅁ	-9.31131
▁ㄱㅣㄴㅡㅇ	-9.31169
▁ㄲㅐ	-9.3128
ㅆㄷㅏㄴㅡㄴ	-9.31358
▁ㅁㅏㅅㅣ	-9.31367
▁ㅅㅏㄱㅓㄴㅇㅣ	-9.31401
ㄱㅡㄷㅗㅇㅇㅏㄴ	-9.31408
▁ㄱㅘㅇㅕ	-9.31478
▁ㅅㅔㄷㅐ	-9.3166
▁ㅇㅏㄶㅇㅡ	-9.31712
▁ㅁㅏㅇㅡㄹ	-9.31837
▁ㄱㅗㄷ	-9.31875
▁ㄱㅏㄱㅔ	-9.31894
▁ㅈㅓㄴㅇㅛㅇ	-9.31901
▁ㅂㅜㄴㅁㅕㅇㅎㅏ	-9.31934
▁ㅇㅣㅆㄷㅏㅁㅕㄴ	-9.31954
▁ㅅㅐㅇ	-9.31991
ㄷㅚㅇㅓ	-9.32065
▁ㅅㅡ	-9.32152
▁ㅁㅜㅇㅓㅅㅇㅣ	-9.32372
▁ㅅㅡㅌㅡㄹㅔㅅㅡ	-9.32385
▁ㄱㅜㅅㅗㄱㅇㅕㅇㅈㅏㅇ	-9.32385
▁ㅂㅏㄴㅇㅡㅇ	-9.32385
▁ㅈㅣㅇㅇㅕㄱ	-9.32385
▁ㅅㅏㅁㅅㅓㅇㅈㅓㄴㅈㅏ	-9.32385
▁ㅌㅐㅇㅑㅇ	-9.32397
ㄴㅎㅐ	-9.32455
▁ㅅㅗㅂㅣ	-9.32459
▁ㅅㅣㄹㅣㅇㅏ	-9.32471
▁ㅇㅓㄴㅈㅔ	-9.32476
▁ㅈㅏㄹㅁㅗㅅ	-9.32492
▁ㄱㅓㄱㅈㅓㅇ	-9.32502
▁ㅂㅔ	-9.32569
▁ㅊㅜㄹㅁㅏ	-9.32573
▁ㅅㅜㅈㅜㄴ	-9.32714
▁ㅎㅐㅅㅓㄱ	-9.32795
▁ㄱㅐㅎㅕㄱ	-9.328
▁ㄱㅐㅈㅓㅇ	-9.32817
▁ㄱㅡㄹㅓㅁ	-9.3285
ㅎㅏㄱㅔㅆㄷㅏ	-9.32851
▁ㅂㅏㅇㅣㄹㅓㅅㅡ	-9.32853
ㅂㅗㅎㅗ	-9.33016
ㄺ	-9.33044
▁ㅂㅏㅇㅎㅑㅇ	-9.33156
ㅆㄱㅗ	-9.33269
▁ㄴㅡㄹㅇㅓㅆ	-9.33292
▁ㅌㅐㄷㅗ	-9.33346
▁ㄱㅐㅅㅓㄴ	-9.33406
▁ㅂㅗㄴㅣ	-9.33465
▁ㄴㅗㅍㅇㅣ	-9.33509
▁ㅆㅡㄹ	-9.33678
ㄸㅐ	-9.33719
▁ㄱㅗㅅㅇㅔㅅㅓ	-9.33785
ㄱㅕㄴㅇㅣ	-9.33802
▁ㅁㅣㄴ	-9.33806
▁ㅂㅗㅅㅣ	-9.3385
ㅊㅔㄱㅖ	-9.33985
▁ㅍㅕㅇ	-9.34131
▁ㅇㅛㄱㅜㅎㅏ	-9.343
▁ㅁㅣㄹㄹㅣㅁㅣㅌㅓ	-9.34308
▁ㅃㅏㅈㅣ	-9.34308
▁ㅈㅣㅇㄱㅖ	-9.34309
▁ㄷㅏㅂㅂㅕㄴ	-9.34319
▁ㅅㅏㅁㅅㅓㅇㄱㅡㄹㅜㅂ	-9.34346
▁ㅎㅏㄱㄴㅕㄴ	-9.34354
▁ㅈㅣㄷㅗㅈㅏ	-9.34412
▁ㅆㅓ	-9.34547
▁ㄱㅡㅊㅣ	-9.34584
▁ㅊㅡㄱㅈㅓㅇ	-9.34608
▁ㅈㅓㅇㄱㅜㄱ	-9.34797
▁ㅇㅓㄹㅕㅂ	-9.34858
▁ㅂㅗㄱㅓㄴ	-9.34893
ㄱㅣㅇㅓㅂ	-9.35109
▁ㅇㅕㄹㄹㅣ	-9.35109
ㅈㅗㅊ	-9.35182
▁ㄴㅜ	-9.35223
▁ㄱㅗㅇㄱㅏㄴ	-9.35241
▁ㅎㅗㄴ	-9.35258
▁ㄴㅏㅌㅏㄴㅐ	-9.35291
ㄹㅕㄱㅇㅣ	-9.35319
▁ㅇㅠㅈㅣ	-9.35346
ㄷㅓㄱ	-9.35369
▁ㅎㅚㅂㅗㄱ	-9.35465
▁ㄱㅡㅂㅜㄴ	-9.35466
ㅇㅓㅄㅇㅣ	-9.35478
ㅏㅁㅏ	-9.3551
▁ㅎㅓㄹ	-9.35512
ㅇㅡㅁㅕ	-9.35565
▁ㅁㅐㄱ	-9.35615
▁ㅇㅕㅍ	-9.35676
ㅅㅣㄹㅇㅔ	-9.3568
ㅚ	-9.35768
▁ㅂㅗㅇㅏㅆ	-9.35848
▁ㄷㅡㄴㄷㅏ	-9.35884
▁ㅅㅐㅇㄱㅣ	-9.35958
ㅜㄹㅗㄱ	-9.36003
ㅅㅜㄴ	-9.3609
▁ㅇㅜㄴㅈㅓㄴ	-9.36129
▁ㄴㅗㅁㅜㅎㅕㄴ	-9.36269
▁ㅊㅚㅈㅓㅇㅣㅁㄱㅡㅁ	-9.36269
▁ㄱㅣㅁㄷㅐㅈㅜㅇ	-9.36269
▁ㄱㅘㄴㅅㅡㅂ	-9.36287
▁ㅈㅣㄴㅊㅜㄹ	-9.36292
▁ㅂㅓㅂㄹㅠㄹ	-9.36304
▁ㄱㅣㅁㅇㅕㅇ	-9.36342
▁ㄱㅐㅇㅢ	-9.36343
▁ㅈㅏㅂㅎㅣ	-9.36371
▁ㄷㅐㄱㅣㅇㅓㅂ	-9.36507
▁ㅋㅣㄹㅗㅁㅣㅌㅓ	-9.36519
▁ㅈㅏㅂㅇㅏ	-9.36534
▁ㅊㅗㄱㄱㅜㅎㅏ	-9.36554
▁ㅅㅓㄴㄱㅗㅂㅏㄷㅇㅏㅆ	-9.36575
▁ㅎㅜㄴㄹㅕㄴ	-9.36703
▁ㅇㅑㄱㅅㅗㄱ	-9.36707
▁ㅅㅣㄴㅊㅓㅇ	-9.36778
▁ㅇㅓㄹㅕㅂㄷㅏ	-9.3688
▁ㄱㅜㅈㅗ	-9.36902
▁ㅌㅗㅇㅅㅣㄴ	-9.37123
▁ㅇㅣㅂㅈㅏㅇㅇㅔㅅㅓ	-9.37128
▁ㄱㅓㅁㅅㅏ	-9.37131
▁ㄱㅖ	-9.37146
▁ㅎㅐㅇㄷㅗㅇㅇㅡㄹ	-9.37167
▁ㅎㅕㄴㅈㅏㅇ	-9.37313
▁ㅎㅕㅂㅅㅏㅇ	-9.37335
▁ㅂㅏㅇㅁㅜㄴ	-9.37404
ㅕㅆㅅㅡㅂㄴㅣㄷㅏ	-9.37543
▁ㅈㅣㅈㅓㄱㅇㅣ	-9.37558
ㅍㅕㅇ	-9.37563
▁ㅅㅏㅇㄷㅏㅇㅎ	-9.37575
▁ㄱㅗㅅㅇㅔ	-9.3767
ㄴㅎㅣ	-9.37718
▁ㄱㅏㅇㄷㅗ	-9.3785
▁ㅇㅣㄴㄷㅗ	-9.37953
ㄷㅏㄹㄹㅏ	-9.38003
▁ㅇㅣㅎㅐㅎㅏ	-9.38186
▁ㅂㅏㄹㅅㅐㅇㅎㅏㄴ	-9.38228
▁ㅎㅏㄹㅏㄱ	-9.38254
▁ㅃㅏㄹㅡ	-9.38269
▁ㅁㅔㅅㅣㅈㅣ	-9.38269
▁ㅂㅓㅁㅎㅐㅇ	-9.38272
▁ㅅㅗㅅㅗㅇ	-9.3829
▁ㅈㅣㄴㅉㅏ	-9.38302
▁ㄱㅐㅍㅕㄴ	-9.38303
▁ㄷㅏㅁㅂㅐ	-9.38326
▁ㅈㅓㅂㅅㅜ	-9.38328
▁ㄷㅓㅂㅜㄹㅇㅓㅁㅣㄴㅈㅜㄷㅏㅇ	-9.38443
▁ㅇㅗㄹㅡ	-9.38478
▁ㄱㅘㄱㅓ	-9.38625
▁ㅂㅜㅅㅣㄹ	-9.38685
▁ㅇㅚㅇㅔ	-9.38703
▁ㅈㅜㅅㅗ	-9.38704
▁ㅍㅗㄱㅣㅎㅏ	-9.38742
▁ㅅㅣㄷㅐ	-9.38758
▁ㅇㅓㅄㅈㅣ	-9.38807
ㅈㅓㅇㅇㅡㄹ	-9.3884
▁ㅇㅕㅇㅇㅓㅂ	-9.3886
ㅇㅈㅏㅇㅎ	-9.38884
▁ㅂㅣㄱㅛ	-9.3895
▁ㅅㅓㄴㅅㅜ	-9.38993
▁ㄷㅏㄹㄹㅕ	-9.39109
▁ㄱㅖㅇㅑㄱ	-9.39123
▁ㅇㅣㄴㄱㅜ	-9.39134
▁ㅅㅣㅇㅟ	-9.39171
▁ㅈㅓㄹㅊㅏ	-9.392
▁ㄴㅗㅍㄷㅏ	-9.39201
▁ㄸㅐㄲㅏㅈㅣ	-9.39296
▁ㅁㅏㄹㅎㅏㄴ	-9.39298
▁ㄱㅏㅇㅑ	-9.39336
▁ㄱㅗㅇㄱㅣ	-9.3934
▁ㅅㅓㅇㄱㅗㅇ	-9.39342
▁ㅈㅣㅋㅕㅂㅗ	-9.39385
▁ㄷㅗㄹㅇㅏ	-9.39402
▁ㅅㅣㄴㅐ	-9.39426
ㅎㅜ	-9.39515
ㅅㅏㄱㅏ	-9.39526
ㅇㅓㅆ	-9.39553
▁ㅁㅕㅇㅇㅡㄹ	-9.39553
ㄱㅘㄴㅇㅛㅇ	-9.39628
▁ㅊㅚㅅㅗ	-9.39832
▁ㅈㅏㄹㅁㅗㅅㄷㅚ	-9.39855
ㄹㅕㅆㄷㅏ	-9.39888
▁ㅇㅜㄴㅇㅕㅇ	-9.39915
▁ㅂㅏㄷㄱㅔ	-9.39997
▁ㅇㅟㅊㅣ	-9.40099
▁ㅈㅏㄱㅍㅜㅁ	-9.40157
▁ㅎㅢㅁㅏㅇ	-9.40235
ㅈㅓㅇㅊㅣㅁㅣㄴㅈㅜㅇㅕㄴㅎㅏㅂ	-9.40309
▁ㅎㅕㅇㅌㅐ	-9.40331
▁ㅅㅏㅈㅓㄴ	-9.40339
▁ㅍㅣㅇㅢㅈㅏ	-9.40354
▁ㅈㅗㅋㅏ	-9.40435
▁ㅎㅏㄹㅁㅓㄴㅣ	-9.4057
▁ㅈㅏㅈㅜ	-9.40573
▁ㄴㅗㄹㄹㅏ	-9.40622
▁ㅈㅜㄱㅓ	-9.40631
▁ㅂㅏㄱㅅㅏ	-9.40648
ㅎㅕㅂㅎㅚ	-9.40652
▁ㄱㅓㅅㄱㅘ	-9.40684
▁ㅈㅔㅇㅣㄹ	-9.40913
▁ㅇㅣㅅㅏㅈㅏㅇ	-9.40986
ㅇㅕㅆ	-9.41049
▁ㄱㅛㅎㅘㄴ	-9.41085
ㄹㅣㄱㅏ	-9.41096
▁ㅅㅏㄹㅏㅁㅇㅔㄱㅔ	-9.41149
ㄱㅇㅡㄹ	-9.41173
▁ㅅㅣㄹㅁㅜ	-9.41188
ㅊ	-9.41213
▁ㅂㅐㅇㅜㅈㅏ	-9.41442
▁ㄱㅜㅅㅗㄱ	-9.41505
▁ㄷ	-9.41541
▁ㅎㅘㄹㄷㅗㅇㅇㅡㄹ	-9.41715
▁ㅊㅚㅅㅜㄴㅅㅣㄹㅆㅣ	-9.41744
▁ㅇㅏㅍㅇㅔㅅㅓ	-9.41925
ㅌㅐ	-9.4199
ㅎㅏㅁㅇㅡㄹ	-9.42006
ㄷㅡ	-9.42044
▁ㅂㅓㄹㅣ	-9.42145
▁ㅁㅜㄱㅣ	-9.42311
ㅌㅣㅇ	-9.42326
▁ㅂㅗㅇㅅㅏ	-9.42362
▁ㅁㅕㄴㅈㅓㅂ	-9.42393
▁ㅈㅘㅎㅚㅈㅓㄴ	-9.42394
▁ㄸㅗㄱㄱㅏㅌ	-9.42395
▁ㅈㅜㅇㅅㅗㄱㅣㅇㅓㅂ	-9.424
▁ㅇㅓㄹㅣㄴㅇㅣㅈㅣㅂ	-9.42401
▁ㅅㅣㄴㄱㅠ	-9.42422
▁ㅇㅘㄴㅎㅘ	-9.42427
▁ㅇㅖㅊㅡㄱ	-9.42429
▁ㅇㅓㄴㅇㅓ	-9.42437
▁ㄱㅘㅇㅇㅕㄱ	-9.42437
▁ㅅㅜㅂㅐㄱ	-9.42497
▁ㄱㅏㄹㄷㅡㅇㅇㅣ	-9.42541
▁ㅈㅗㅊㅓ	-9.4259
▁ㄱㅜㄴㅅㅏ	-9.42622
▁ㄱㅗㅇㄷㅗㅇ	-9.4265
▁ㅂㅜㄹㅇㅓ	-9.42745
▁ㄷㅏㅂ	-9.42802
▁ㄷㅐㄱㅏ	-9.42849
▁ㅎㅛㄱㅘ	-9.4312
▁ㅅㅐㅇㄱㅣㄴ	-9.43152
ㅅㅗㅎㅏㄴ	-9.43153
ㄹㅕㄴㅡㄴ	-9.43175
▁ㅇㅢㅇㅝㄴㄷㅡㄹ	-9.43236
▁ㅇㅏㅁㅜ	-9.43297
▁ㅁㅗㅇㅣㅁ	-9.43328
▁ㅊㅏㅈ	-9.4333
▁ㄱㅏㅁㅇㅕㅁㄷㅚ	-9.4361
▁ㅎㅘㄱㅂㅗ	-9.43629
ㅇㅏㅁ	-9.43658
▁ㅌ	-9.43774
ㄱㅜㄱㅁㅣㄴ	-9.43777
▁ㄱㅗㅅㅗ	-9.43909
▁ㅌㅡㄱㅈㅓㅇ	-9.43915
▁ㄴㅏㅁㄱㅣ	-9.44127
ㅇㅣㅇㅓ	-9.44151
ㄲㅔㅅㅓ	-9.44215
▁ㅇㅏㄹㅇㅏ	-9.44376
▁ㅈㅜㄱㅗ	-9.44401
ㅇㅖ	-9.44514
▁ㅂㅡㄹㅐㄴㄷㅡ	-9.4452
▁ㅅㅐㅇㅅㅏㄴ	-9.44522
▁ㄱㅏㅈㅊㅜ	-9.44531
▁ㅎㅓㄴㅂㅓㅂ	-9.44536
▁ㅌㅡㄹㅓㄱ	-9.44548
▁ㅌㅗㄴ	-9.44557
ㅊㅟ	-9.44584
▁ㅁㅐㄴ	-9.44608
▁ㅈㅐㅅㅏㄴ	-9.44615
▁ㅇㅜㅇㅕㄴ	-9.44668
▁ㅈㅐㅍㅏㄴㄱㅘㄴ	-9.44722
▁ㅇㅛㅇㅣㄴ	-9.44777
▁ㅈㅓㅂ	-9.4484
▁ㅅㅡㅅㅡ	-9.44955
▁ㅎㅐㅁㅕㅇ	-9.44957
▁ㅂㅐㅊㅣ	-9.45077
▁ㅋㅡㄷㅏ	-9.45113
▁ㅅㅏㅇㅣㅌㅡ	-9.45361
▁ㄲㅣ	-9.45379
ㅇㅇㅡㄴ	-9.45379
ㅎㅐㅆㄴㅡㄴㄷㅔ	-9.45392
▁ㅇㅓㅄㅇㅡㄹ	-9.45677
▁ㄷㅓㄹ	-9.45706
▁ㅎㅐㅅㅓ	-9.45749
▁ㅇㅏㄴㄴㅐ	-9.4579
ㅍㅗㄴ	-9.45826
▁ㅁㅏㅇㅡㅁㅇㅣ	-9.45859
▁ㅎㅕㄱㅅㅣㄴ	-9.46031
▁ㅂㅐㅇㅜ	-9.46063
ㅂㅕㄴ	-9.46265
ㅗㄴ	-9.46358
▁ㄷㅐㅊㅔ	-9.46439
ㅌㅐㄱ	-9.46662
▁ㅃㅏㅈㅕ	-9.46691
▁ㅂㅣㅅㅓㅅㅣㄹㅈㅏㅇ	-9.46694
▁ㅂㅓㅂㅁㅜㅂㅜ	-9.46695
▁ㅅㅣㄴㄹㅚ	-9.46695
▁ㅈㅣㄱㅎㅜ	-9.46715
▁ㅎㅕㅂㅇㅢ	-9.46725
▁ㅅㅡㅇㄹㅣ	-9.46726
▁ㅈㅣㄷㅗㅂㅜ	-9.46729
▁ㄱㅓㄹㅊㅕ	-9.46734
▁ㄷㅗㅇㅂㅏㄴ	-9.4674
▁ㅂㅜㄴㅇㅕㄹ	-9.46749
▁ㅈㅣㅎㅏㅊㅓㄹ	-9.46835
▁ㅇㅑㄱㄱㅏㄴ	-9.46864
▁ㅇㅚㄱㅛ	-9.4687
ㅎㅏㄷㅓㄴ	-9.46872
▁ㄷㅜㄴ	-9.46888
▁ㅁㅗㅇㅑㅇ	-9.46896
▁ㅇㅓㅉ	-9.46912
▁ㄷㅏㅁ	-9.46997
▁ㄱㅡㅁㅇㅐㄱ	-9.47013
▁ㅁㅏㄹㅎㅏ	-9.47089
▁ㄴㅗㅇㅣㄴ	-9.47194
ㄱㅕㄹ	-9.47269
ㅆㄱㅓㄷㅡㄴㅇㅛ	-9.47288
▁ㅈㅐㅈㅓㅇ	-9.47327
▁ㄷㅡㄹㅇㅓㅇㅗㄴ	-9.47396
▁ㄷㅐㅎㅐㅅㅓㄴ	-9.47423
▁ㅈㅏㅇㅝㄴ	-9.47474
ㅊㅓ	-9.47493
▁ㅅㅏㅁㅜ	-9.47506
▁ㅎㅐㅆㅇㅡㄹ	-9.476
ㄴㅡㅇㄹㅕㄱ	-9.47604
ㅋㅔㅅ	-9.47623
▁ㅂㅏㅇㅂㅓㅂㅇㅡㄹㅗ	-9.47771
▁ㅇㅏㄴㅇㅔㅅㅓ	-9.47905
▁ㅅㅔㄱㅡㅁ	-9.48198
ㄴㄱㅏㄴ	-9.4849
ㅁㅏㅈㅓ	-9.48535
ㅈㅜㄴ	-9.48696
▁ㅅㅡㅇㄱㅐㄱ	-9.48702
▁ㅂㅗㄱㅗㅅㅓ	-9.48737
▁ㅅㅓㄹㅁㅕㅇㅎㅏ	-9.48758
▁ㅈㅓㄴㅈㅏ	-9.48761
▁ㅂㅏㄷㅇㅏㄷㅡㄹㅇㅣ	-9.48762
▁ㄱㅓㅁㅊㅏㄹㅇㅔ	-9.48791
▁ㅅㅐㅈㅓㅇㅊㅣㅇㅕㄴㅎㅏㅂ	-9.48917
▁ㅅㅡㅇㅇㅛㅇㅊㅏ	-9.48917
ㄷㅏㅁㅕ	-9.48946
▁ㅁㅗㄷㅔㄹ	-9.48965
ㅇㅕㄹ	-9.48977
▁ㅇㅖㅈㅓㅇ	-9.49026
▁ㄱㅖㅅㅣ	-9.49042
ㄲㅏㅇㅛ	-9.49071
▁ㄱㅘㅇㅣㄹ	-9.4909
▁ㅇㅣㅈㅜ	-9.49119
▁ㅃㅏㄹㄹ	-9.49121
▁ㅂㅗㅂㅗㄱ	-9.49134
▁ㅇㅘㅆㅅㅡㅂㄴㅣㄷㅏ	-9.49222
▁ㄲㅗㅂㅎㅣㄴ	-9.49251
▁ㄴㅐㄴㅕㄴ	-9.49274
▁ㅁㅜㅅㅏㅇ	-9.49327
▁ㄴㅏㅁㅜ	-9.49431
▁ㄱㅏㄹㅅ	-9.49519
ㄹㄹㅗ	-9.49553
▁ㅇㅣㅁㅣㄴ	-9.496
▁ㅇㅓㅂㄱㅖ	-9.49616
▁ㅇㅓㅂㅊㅔㄷㅡㄹ	-9.49684
▁ㄴㅏㅇㅗㄴㅡㄴ	-9.49761
ㅐㅆㄷ	-9.49796
▁ㅁㅔ	-9.49896
▁ㅅㅓㅇㅈㅏㅇ	-9.49914
ㅅㅏㅇㅇㅡㄹㅗ	-9.49975
ㅅㅡㅂ	-9.50076
▁ㄴㅏㅁㅍㅕㄴㅇㅣ	-9.50307
▁ㅇㅣㄱㅏㅌㅇ	-9.50358
▁ㄱㅕㄴ	-9.50425
▁ㄸㅐㅇㅔ	-9.50428
▁ㅍㅗㅎㅏㅁㄷㅚ	-9.50482
ㅂㅏㄱ	-9.5054
▁ㅎㅚㅇㅢ	-9.50646
▁ㅈㅣㅂㅇㅔ	-9.50689
▁ㄱㅣㄹㅇㅣ	-9.50692
ㄴㄷㅔ	-9.50712
▁ㅂㅏㄲㅟ	-9.50784
▁ㅅㅔㅇㅝ	-9.50821
▁ㅂㅏㄴㄷㅡ	-9.50919
▁ㅇㅗㄴㄷㅗ	-9.50942
▁ㅂㅜㄹㄱㅜ	-9.5097
▁ㄷㅟㅇㅔ	-9.50991
▁ㅍㅏㅇㅏㄱㅎㅏ	-9.51014
▁ㅇㅘㅆㄷㅏ	-9.51093
▁ㅈㅗㅅㅓㄴ	-9.51141
▁ㅊㅜㅈㅓㅇ	-9.51147
▁ㅂㅗㅅㅜ	-9.5116
ㅇㅛㄱ	-9.51184
▁ㅁㅏㅇㅣㄴㅓㅅㅡ	-9.51189
▁ㅁㅏㅈㅂㅓㄹㅇㅣ	-9.51189
▁ㄴㅗㄴㅁㅜㄴ	-9.5119
▁ㅂㅗㄱㅈㅏㅂㅎㅏ	-9.51195
▁ㅁㅗㅂㅏㅇㅣㄹ	-9.51197
▁ㅁㅗㄱㅅㅜㅁㅇㅡ	-9.51212
▁ㅇㅡㅁㅅㅣㄱㅈㅓㅁ	-9.51215
▁ㄱㅏㅂㅕ	-9.5126
▁ㅅㅣㄱㅏㄴㅇㅔ	-9.51313
▁ㅇㅏㄹㄱㅔ	-9.51366
▁ㅂㅜㄴㅇㅣ	-9.51381
ㅎㅚㅇㅢ	-9.51469
ㄷㅏㅁ	-9.51526
▁ㅎㅘㄱㄷㅐ	-9.51577
▁ㅇㅣㄴㅅㅐㅇㅇ	-9.51607
▁ㅈㅓㅇㅊㅣㄱㅝㄴ	-9.51612
▁ㅂㅣㅈㅜㅇ	-9.51623
▁ㄱㅡㄸㅐ	-9.51637
▁ㄷㅏㅇㅅㅓㄴ	-9.51703
ㄱㅣㄲㅏㅈㅣ	-9.51733
ㅅㅏㅇㅓㅂ	-9.51747
▁ㄹㅏㅇㅣ	-9.51749
▁ㄷㅗㅈㅓㄴ	-9.51804
▁ㅈㅏㅅㅏㄹ	-9.51908
▁ㄷㅗㅇㄴㅔ	-9.51915
▁ㅇㅓㅄㅇㅡㅁㅕ	-9.51917
▁ㅌㅚ	-9.51988
▁ㅈㅜㄹㅇㅣ	-9.52095
▁ㅅㅓㄹㅊㅣ	-9.52134
▁ㅂㅣㅅㅏㅇ	-9.52181
ㅅㅏㄴㅇㅓㅂ	-9.52201
▁ㅇㅣㅆㅇㅓㅆㄴㅡㄴㄷㅔ	-9.52227
▁ㅂㅗㅈㅣ	-9.52245
▁ㄴㅐㅈㅜ	-9.52364
ㅅㅕㅆ	-9.52407
ㅅㅗㄹㅣ	-9.52435
▁ㅇㅣㄴㄹㅕㄱ	-9.5246
▁ㅂㅕㄹㄷ	-9.52543
▁ㅇㅣㄴㄱㅝㄴ	-9.52623
▁ㄷㅏㅇㅡㅁㅇㅔ	-9.52697
▁ㅇㅢㅎㅏㄱ	-9.52719
▁ㅎㅓ	-9.52725
▁ㅅㅣㄱㅣ	-9.5274
▁ㅎㅐㄱㅕㄹ	-9.52791
ㅎㅢ	-9.52961
▁ㅈㅣㅇㅕㄱㅇㅔ	-9.52965
▁ㄷㅗㅇㅣㅂ	-9.52995
▁ㄷㅟㅅ	-9.53311
▁ㅈㅓㄴㅁㅏㅇㅇㅣ	-9.53326
▁ㅇㅛ	-9.5337
▁ㅂㅏㄹㄱㅕㄴ	-9.53403
▁ㅂㅏㄱㅈㅓㅇㅎㅢ	-9.53515
▁ㄷㅗㅇㅇㅕㅇㅅㅏㅇ	-9.53515
▁ㅈㅡㄹㄱㅣ	-9.53517
▁ㅊㅏㅇㅈㅗ	-9.53542
▁ㅇㅗㄱㅅㅣ	-9.53551
ㅎㅗㅇ	-9.53572
ㅂㅗㅇ	-9.53576
▁ㄱㅗㅇㅇㅑㄱ	-9.53584
▁ㅍㅏㄴ	-9.53725
▁ㅅㅣㄴㄷㅏㅇ	-9.5377
▁ㅊㅜㄹㅂㅏㄹ	-9.538
ㄱㅏㅌㅇㅡㄴ	-9.53802
▁ㅈㅏㄱㅅㅓㅇ	-9.53827
▁ㅈㅗㅆㅣ	-9.53884
▁ㅅㅜㅅㅜㄹ	-9.53895
▁ㅂㅓ	-9.53948
▁ㅈㅏㅇㅕㄴ	-9.53999
▁ㄱㅗㄱ	-9.54091
ㄴㅗㅎㄱㅗ	-9.541
ㅂㅓㅂㅇㅣㄴ	-9.54119
▁ㅅㅣㄷㅗ	-9.54256
▁ㅈㅜㄹㅇㅓㄷㅡㄴ	-9.54345
▁ㅁㅏㄶㅇㅏㅈㅣ	-9.54421
▁ㄹㅣㅅㅡㅌㅡ	-9.54481
ㄹㅣㄴㅡㄴ	-9.54521
▁ㅇㅢㄹㅛ	-9.5458
ㅇㅣㅌㅡ	-9.54652
▁ㅅㅣㅎㅓㅁ	-9.54703
▁ㅅㅜㅈㅓㅇ	-9.54738
▁ㅎㅕㄴㅅㅏㅇ	-9.54824
ㅊㅜㄹ	-9.54937
ㅏㄹㅡㄴ	-9.54955
▁ㅂㅏㄴㅂㅗㄱ	-9.55071
▁ㅅㅏㅁㅏㅇ	-9.5509
▁ㅂㅏㅇㅇㅏㄴ	-9.5513
▁ㄱㅗㅅㄱㅗㅅㅇㅔ	-9.5524
ㅣㄱㅏ	-9.55271
ㅈㅓㄱㅇㅣ	-9.5528
▁ㅇㅣㅇㅘ	-9.5529
▁ㅇㅓㄱㅇㅝㄴㅇㅡㄹ	-9.55384
ㅜㄱㅇㅡㄹ	-9.55428
▁ㅂㅜㄹㅍㅕㄴㅎㅏ	-9.55446
▁ㅈㅓㅁㅅㅜ	-9.55615
ㄷㅡㅅ	-9.55644
ㄱㄱㅘ	-9.55793
▁ㅈㅓㄹㅂㅏㄴ	-9.55833
▁ㅊㅟㅈㅐ	-9.55844
▁ㄲㅗㄱ	-9.55896
▁ㅍㅖㅅㅙ	-9.55896
▁ㅌㅐㄱㅂㅐ	-9.55896
▁ㅈㅜㄹㄱㅗ	-9.55896
▁ㅌㅗㅈㅣ	-9.55908
▁ㅂㅜㄴㅇㅟㄱㅣ	-9.55913
▁ㄷㅗㅊㅏㄱ	-9.55919
▁ㅎㅕㄴㅇㅕㄱ	-9.55942
▁ㄱㅛㅊㅔ	-9.55959
▁ㅅㅗㅌㅗㅇ	-9.55968
▁ㅇㅕㄹㅡㅁ	-9.56
▁ㅂㅏㄹㅍㅛㅎㅏㄴ	-9.56076
▁ㅉㅣㄱ	-9.56101
▁ㄴㅡㄲㅣㅁㅇㅣ	-9.56104
▁ㄷㅣㅈㅏㅇㅣㄴ	-9.56105
▁ㄱㅏㅅㅡㅁ	-9.56106
▁ㅂㅏㄱㅈㅐ	-9.56133
ㅊㅗㅇ	-9.56163
▁ㄸㅓㄹㅇㅓㅈㅕ	-9.56169
▁ㅂㅣㅆㅏ	-9.56172
ㅊㅓㄹ	-9.56185
▁ㅅㅜㅊㅜㄹ	-9.5623
▁ㅇㅕㅇㅈㅏㅇ	-9.5626
▁ㅁㅣㄱㅜㄱㅇㅔㅅㅓ	-9.56355
▁ㄴㅓ	-9.56388
▁ㅅㅣㅁㅣㄴ	-9.56419
▁ㄷㅗㅇㅅㅣ	-9.56442
▁ㅂㅣㄱ	-9.56443
▁ㅎㅘㄱㅇㅣㄴㄷㅙㅆㄷㅏ	-9.56443
▁ㅃㅕ	-9.56458
▁ㄴㅏㅇㅣ	-9.56589
▁ㄴㅐㄹ	-9.5668
▁ㅌㅗㅇㄱㅘ	-9.56767
▁ㅌㅣㅁㅈㅏㅇ	-9.56797
ㅇㅏㄴㅇㅡㄹ	-9.56886
▁ㅅㅐㅇㅎㅘㄹㅂㅣ	-9.56943
ㅆ	-9.56988
▁ㅍㅓ	-9.57005
▁ㄱㅣㅁㅈㅓㅇㅇㅡㄴ	-9.57012
▁ㄲㅡㄹㅇㅓ	-9.57045
ㅇㅣㅇㅓㅆ	-9.57048
▁ㄱㅣㅍㅇ	-9.57056
▁ㅅㅔㄹㅕㄱ	-9.57068
▁ㅎㅡㄹㅡㅁㅇ	-9.57125
▁ㅁㅜㄹㄹㅕ	-9.57164
▁ㅇㅣㄹㅇㅣㄷㅏ	-9.5718
▁ㄱㅡㄹㅜㅂ	-9.57204
ㄱㅘㄴㅇㅡㄹ	-9.57236
ㅎㅘㄴㄱㅕㅇ	-9.57268
ㅎㅘㅇ	-9.57287
▁ㄱㅡㄹㅓㅎㄷㅏ	-9.57292
▁ㅊㅏㅇㅣ	-9.57298
▁ㄱㅓㄹㅣ	-9.57428
▁ㅎㅏㄷㅏ	-9.57475
▁ㅎㅑㅇ	-9.57495
▁ㅈㅣㅈㅓㅇ	-9.57603
▁ㅅㅓㅇㅜㄹㅅㅣ	-9.57638
▁ㅍㅕㅇㅇㅑㅇ	-9.57814
▁ㅈㅜㄴ	-9.57848
ㄹㅡㅁ	-9.57918
▁ㄷㅐㅍㅛㅇㅘ	-9.57953
▁ㅈㅓㄴㄹㅑㄱㅈㅓㄱ	-9.58041
▁ㅋㅣ	-9.58105
ㄷㅏㅁㅕㄴ	-9.58326
▁ㄱㅐㅊㅚ	-9.58335
▁ㅅㅐㄲㅣ	-9.58335
▁ㅇㅏㅃㅏ	-9.58335
▁ㅅㅏㅊㅏㄹ	-9.58344
ㅈㅣㅇ	-9.5836
▁ㅊㅓㅇㄴㅕㄴ	-9.58388
▁ㅋㅏㄹ	-9.58427
▁ㄱㅓㅊㅕ	-9.58487
ㅎㅏㄴㄷㅏㄱㅗ	-9.58527
▁ㅇㅡㅁㅅㅣㄱ	-9.58569
▁ㅍㅡㄹㅗㄱㅡㄹㅐㅁ	-9.58582
▁ㅂㅐㅅㅏㅇ	-9.58666
▁ㅇㅕㄹㅓㅂㅜㄴ	-9.58723
▁ㅇㅠㅁㅕㅇ	-9.58729
ㅍㅣㄹ	-9.58764
▁ㅈㅜㅊㅏ	-9.58768
ㄷㅏㅇㅇㅣㄹ	-9.58789
▁ㅇㅕㄴㄷㅐ	-9.58841
▁ㅊㅜㅇㅂㅜㄴㅎㅏ	-9.59279
▁ㅈㅓㅇㅎㅘㄱㅎㅏㄴ	-9.59282
▁ㅎㅏㅁ	-9.5929
▁ㅈㅜㅈㅔ	-9.59343
▁ㅁㅣㅊㅣ	-9.59391
▁ㅈㅣㅋㅕ	-9.59475
ㄷㅏㄴㅊㅔ	-9.59546
▁ㅇㅝㄴㅇㅣ	-9.59561
ㄱㅏㄹㅑㅇ	-9.59606
▁ㄷㅡㄹㄱㅗ	-9.59623
▁ㅁㅏㄴㅇㅝㄴㅇㅣ	-9.59891
▁ㄴㅐㄹㅕㅆㄷㅏ	-9.59922
ㅂㅐ	-9.60035
▁ㄱㅓㅂㅜ	-9.60254
▁ㅈㅜㅂㅕㄴㅇㅔ	-9.60274
▁ㅎㅘㄴㄱㅕㅇ	-9.60287
▁ㅇㅕㅇㅅㅏㅇ	-9.60481
▁ㅈㅣㄱㅜ	-9.6055
▁ㄱㅡㄷㅐㄹㅗ	-9.60589
▁ㅈㅔㄱㅣㅎㅏ	-9.60664
▁ㅁㅗㅇㅏ	-9.60673
▁ㄱㅏㅇㅣㅂ	-9.60723
▁ㅈㅣㄹ	-9.60791
▁ㄱㅗㄹㅣㄹㄹㅏ	-9.60835
▁ㅈㅏㅈㅓㄴㄱㅓ	-9.60835
▁ㅈㅏㅇㅕㅇㅇㅓㅂ	-9.60836
▁ㅂㅗㄴㄱㅕㄱ	-9.60848
▁ㅎㅐㄱㅅㅣㅁ	-9.60858
ㅂㅓㄴㅎㅗ	-9.60874
▁ㄱㅘㅎㅏㄱㅈㅏㄷㅡㄹ	-9.60875
▁ㅍㅕㅇㅎㅘ	-9.60889
▁ㅁㅏㅇㅑㄱ	-9.60895
▁ㅍㅏㄴㅅㅏ	-9.60911
▁ㅉㅏ	-9.60937
▁ㅎㅜㅇㅣㅁ	-9.60971
▁ㅁㅏㄴㅈㅗㄱ	-9.61003
▁ㅁㅣㅅㅔ	-9.6104
▁ㅈㅓㄴㄱㅕㄱ	-9.61055
▁ㅅㅔㄱㅠㄴ	-9.61088
▁ㅅㅗㅇ	-9.6111
▁ㄷㅗㄹㅂㅗ	-9.61143
▁ㅊㅓㄱ	-9.61153
▁ㅌㅡㄱㅍㅏ	-9.61261
ㅁㅏㄱ	-9.61321
▁ㅂㅏㄴㄷㅐㅎㅏㄴㅡㄴ	-9.61515
▁ㄷㅐㅎㅘ	-9.61626
▁ㅁㅜㄹㅇㅓㅆ	-9.61629
▁ㅇㅣㄹㅅㅣ	-9.61667
▁ㄱㅓㅁ	-9.61775
▁ㅅㅓㄴㄱㅗ	-9.61851
▁ㅇㅜㅈㅜ	-9.61909
▁ㅎㅜㅂㅗㅈㅏ	-9.61978
▁ㅊㅟ	-9.6198
ㅎㅏㄱㄱㅛ	-9.62016
ㅅㅗㄷㅡㄱ	-9.62047
▁ㅁㅏㄶㅇㅏㅆ	-9.62188
▁ㅍㅕㅇㅅ	-9.62207
ㅜㄱ	-9.62288
▁ㅇㅣㄴㄱㅏㄴ	-9.62326
▁ㅇㅗㅅ	-9.62368
▁ㅂㅏㅂ	-9.62455
ㅅㅔㄹㅕㄱ	-9.62483
▁ㄱㅓㄱㅈㅓㅇㅎㅏ	-9.62611
▁ㅎㅘㄱㅂㅗㅎㅏㄴ	-9.62614
ㅎㅏㄹㅕ	-9.62636
▁ㅍㅛㅈㅣ	-9.62637
▁ㄱㅡㄹㅓㄹ	-9.62645
▁ㅁㅓㄴ	-9.62694
ㄱㅐㄱ	-9.62703
▁ㅅㅏㅇㄷㅏㅇ	-9.628
▁ㅅㅏㄹㅖ	-9.62816
▁ㅋㅏㄷㅡ	-9.62916
▁ㅇㅡㅁ	-9.62943
▁ㄱㅗㅁㅣㄴ	-9.62956
▁ㅅㅜㄷㅗㄱㅝㄴ	-9.62979
ㅇㅡㄹㅗㅅㅓ	-9.63036
▁ㅇㅣㅆㅇㅓㅆㄱㅗ	-9.63054
▁ㅂㅜㄹㅡ	-9.63095
▁ㅌㅏㄹ	-9.63097
▁ㅁㅣㄴㄱㅏㄴ	-9.63232
▁ㅇㅣㄴㅎㅏ	-9.63307
▁ㅅㅏㅇㅌㅐㅇㅔ	-9.63399
▁ㅈㅓㄴㄷㅏㅇㄷㅐㅎㅚ	-9.63399
ㅂㅓㅁㅈㅚㅅㅜㅅㅏ	-9.63401
▁ㅆㅡㄹㅔㄱㅣ	-9.63404
▁ㄱㅕㅇㅇㅕㅇ	-9.635
▁ㅇㅟㅂㅏㄴ	-9.63533
▁ㅇㅣㄴㅊㅜㄹ	-9.63582
ㅗㅌㅡ	-9.63596
▁ㅅㅣㄴㅊㅔ	-9.63632
▁ㄱㅗㄱㅐㄱ	-9.63638
▁ㅂㅣㅎㅐㅇㄱㅣ	-9.63681
▁ㄱㅕㅇㅜㄹ	-9.63714
▁ㄱㅝㄴㄹㅣ	-9.6375
▁ㄱㅘㄴㅎㅐ	-9.63785
▁ㄱㅏㄱㅖ	-9.63803
ㄴㅣㅁ	-9.63808
▁ㄷㅏㄴㅇㅓ	-9.6381
▁ㄴㅓㅁㅇㅓㅅㅓ	-9.63866
▁ㅇㅕㄱㅣ	-9.63874
▁ㅊㅓㄹㄱㅓ	-9.63893
▁ㄲㅜㅁ	-9.639
▁ㅊㅓㅈㅣ	-9.63914
▁ㅈㅏㄹㅣㅇㅔ	-9.64027
▁ㅈㅣㅈㅣㅈㅏ	-9.64075
ㅂㅗㄴㅂㅜ	-9.64082
▁ㅍㅜㄹㅇㅣ	-9.64186
▁ㅇㅣㅈㅓㄴㅇㅔ	-9.64194
▁ㅈㅡㅇㄱㅝㄴ	-9.64238
ㅎㅐㅇㅘㅆㄷㅏ	-9.64304
ㅆㅈㅛ	-9.64305
▁ㅁㅏㅌㅇㅏ	-9.64326
▁ㄱㅣㄹㅗㄱㅎㅐㅆㄷㅏ	-9.64328
ㅊㅡㄱ	-9.64342
▁ㄱㅏㅈㅗㄱㄷㅡㄹ	-9.64388
ㅈㅔㄱㅏ	-9.64428
▁ㅅㅏㅇㅣㅇㅔㅅㅓ	-9.64453
▁ㅁㅓㄹ	-9.64489
▁ㅇㅣㅆㅇㅓㅇㅑ	-9.64647
ㅅㅣㅋㅣㄴ	-9.64674
▁ㅎㅏㄴㄷㅏㅁㅕ	-9.64729
ㅅㅣㅎㅓㅁ	-9.64734
▁ㄱㅣㅅㅏㅇㅔㅅㅓ	-9.64763
ㅇㅣㄹㅏㄴ	-9.64782
▁ㄸㅡㅅㅇㅡㄹ	-9.64803
▁ㅅㅜㄱㅏ	-9.64819
▁ㅇㅏㄶㅇㅡㅁㅕ	-9.64857
▁ㄱㅓㄷ	-9.64954
▁ㅇㅜㄴㅈㅓㄴㅈㅏ	-9.64966
▁ㄷㅏㄴㅊㅔ	-9.64975
▁ㄹㅔ	-9.65116
▁ㅇㅢㅎㅐ	-9.65136
ㅇㅎㅏㄴㅡㄴ	-9.65156
▁ㅈㅣㅇㅕㄱㅇㅔㅅㅓ	-9.65174
ㄷㅔㅇㅛ	-9.65188
ㅊㅐㄱㅇㅡㄹ	-9.65206
ㅊㅏㅇ	-9.65217
▁ㅅㅐㅇㅁㅕㅇ	-9.65269
ㅜㄹ	-9.65312
▁ㄱㅏㅈ	-9.65342
ㅈㅓㅇㅇㅣ	-9.65351
▁ㅁㅏㄶㅇㅏㅆㄷㅏ	-9.65448
▁ㅇㅣㅁㅣㅈㅣ	-9.65592
▁ㅊㅜㅇㅂㅜㄴㅎ	-9.6589
ㅈㅗㄱㅏ	-9.65918
▁ㅈㅘ	-9.65975
▁ㅈㅜㅇㄱㅜㄱㅇㅣㄴ	-9.6599
ㅂㅜㄱ	-9.66023
ㅌㅏㅇㅣㅁㅅㅡ	-9.66029
▁ㅆㅗㄷㅇㅏㅈㅕㅆ	-9.66031
▁ㅊㅘㄹㅇㅕㅇ	-9.66031
ㅎㅏㄴㅌㅔ	-9.66031
▁ㄱㅔㅅㅣㅍㅏㄴ	-9.66033
▁ㅈㅏㄹㅏ	-9.66035
▁ㄲㅓㄴㅐ	-9.66043
▁ㅈㅡㅇㅅㅏㅇ	-9.66062
ㄸㅐㄹㅗ	-9.66114
▁ㅇㅕㄴㄹㅏㄱ	-9.66126
▁ㄱㅕㅇㅇㅟ	-9.66128
▁ㅅㅣㄴㄱㅕㅇ	-9.66139
▁ㅂㅏㅇㅅㅣㄱㅇㅡㄹㅗ	-9.66223
ㅅㅣㅁㅈㅏㅇ	-9.66227
▁ㅊㅔㅈㅔ	-9.66319
▁ㄱㅜㄱㅈㅓㅇㅇㅝㄴ	-9.66335
▁ㄱㅓㅅㅇㅣㅇㅓㅆㄷㅏ	-9.66405
▁ㅈㅜㅈㅏㅇㅇㅡㄹ	-9.66424
ㅁㅗㄴ	-9.66427
▁ㅂㅓㄹㅇㅓㅈㅣ	-9.66444
▁ㅅㅣㄱㄷㅏㅇ	-9.66501
▁ㅈㅜㅇㅅㅗ	-9.66518
ㅅㅣㅋㅣ	-9.66546
▁ㅁㅐㅇㅣㄹ	-9.6659
▁ㅂㅏㄷㅏ	-9.66662
▁ㄷㅏㅇㅂㅜ	-9.66692
ㅅㅔㅇㅛ	-9.66719
▁ㅍㅛㅁㅕㅇ	-9.6672
▁ㄱㅛㅇㅠㄱㅂㅜ	-9.66723
▁ㅂㅏㄷㅇㅏㅆ	-9.66728
▁ㅎㅏㅁㅕ	-9.66731
▁ㅈ	-9.66743
▁ㄴㅏㅁㅂㅜ	-9.66792
▁ㅈㅓㄱㅈㅓㄹㅎㅏ	-9.66885
ㅇㅡㄴㅎㅐㅇ	-9.66925
▁ㅂㅜㄹㄱㅏㄴㅡㅇㅎㅏ	-9.66951
ㅊㅣㅇ	-9.6697
ㅝ	-9.67047
ㅈㅏㅇㅇㅢ	-9.67145
▁ㅈㅓㄴㅁㅕㄴ	-9.67163
▁ㄱㅛㅌㅗㅇ	-9.67202
ㅇㅣㄱㅣ	-9.67265
▁ㅅㅓㅇㅇㅣㄴ	-9.67288
ㅅㅓㅇㅇㅘㄴ	-9.67398
ㄲㅐ	-9.67413
ㅆㅈㅣㅇㅛ	-9.67417
▁ㅅㅣㅈㅏㄱㅎㅐㅆㄷㅏ	-9.67419
▁ㅇㅛㅇㅇㅢㅈㅏ	-9.67494
▁ㅂㅜㄷㅐ	-9.67641
ㅇㅝㄴㅈㅓㄴ	-9.67849
▁ㅇㅛㅊㅓㅇ	-9.67972
▁ㅊㅏㅇ	-9.68006
▁ㅅㅡㅁㅏㅌㅡ	-9.68035
ㄱㅐㄱㅏ	-9.68097
ㅅㅏㅁ	-9.68171
▁ㅇㅗㄻㄱㅕ	-9.68171
ㅇㅓㄴㅇㅣ	-9.68356
▁ㅎㅘㄱㅈㅓㅇ	-9.68454
▁ㄱㅛㅅㅏ	-9.68484
ㅂㅗㄱㅗ	-9.68546
ㅅㅜㄱ	-9.68604
▁ㅊㅗㅇㅅㅓㄴ	-9.68617
▁ㅁㅏㄴㄴㅏㄴ	-9.68703
▁ㅎㅏㅇㅕ	-9.68708
▁ㅇㅖㅅ	-9.6872
▁ㅇㅓㅁㅊㅓㅇㄴㅏ	-9.68733
▁ㄱㅏㅄ	-9.68733
▁ㅁㅓㄴㅣㅌㅜㄷㅔㅇㅣ	-9.68733
▁ㅇㅜㅇㅜㄹㅈㅡㅇ	-9.68733
▁ㄹㅓㅅㅣㅇㅏ	-9.68733
▁ㅃㅜㄹㅣ	-9.68733
▁ㅍㅐㅅㅕㄴ	-9.68733
▁ㅇㅢㄹㅚ	-9.68734
▁ㅆㅏㅇㅜㅁ	-9.68734
▁ㅇㅜㄴㄷㅗㅇㅇㅡㄹ	-9.68764
▁ㅈㅏㅌㅐㄱ	-9.68792
▁ㅇㅕㅇㅇㅑㅇ	-9.68806
▁ㄴㅏㅈㅇㅏ	-9.6881
▁ㅊㅜㄹㄷㅗㅇ	-9.68812
▁ㅊㅚㅈㅗㅇ	-9.68918
▁ㅈㅏㅅㅏㄴ	-9.68943
▁ㅇㅣㅁㅇㅝㄴ	-9.68944
▁ㅇㅢㄹㅛㅈㅣㄴ	-9.6895
▁ㅇㅗㄹㄹㅣ	-9.68974
▁ㄷㅡ	-9.69009
▁ㄱㅡㄹㅣㅅㅡ	-9.69032
▁ㅇㅜㅁㅈㅣㄱㅇㅣ	-9.69045
▁ㅈㅣㅎㅏ	-9.69063
▁ㄱㅗㅇㄱㅐㄷㅚ	-9.69087
▁ㅂㅜㄴㄷㅏㅇ	-9.69097
▁ㅇㅕㄹㅊㅏ	-9.69099
▁ㅈㅗㅎㄷㅏ	-9.69187
▁ㅂㅣㅎㅐ	-9.69256
ㅈㅣㅇㅕㄱ	-9.69261
▁ㄱㅣㄱㅘㄴ	-9.69321
▁ㅋㅣㅇㅝ	-9.69332
ㅈㅝㅇㅑ	-9.6935
▁ㅂㅜㄹㅇㅏㄴ	-9.69453
ㅣㄷㅡㅁ	-9.69467
▁ㅎㅖㅌㅐㄱ	-9.69484
▁ㅇㅓㅁ	-9.69504
▁ㅇㅣㄹㅡㄴㅡㄴ	-9.69513
▁ㄱㅗㄹㅕㅎㅐ	-9.69576
▁ㄴㅓㅎㅇㅡ	-9.69659
▁ㄴㅏㅎ	-9.6966
▁ㅎㅐㅇㅑㅇ	-9.69664
▁ㅂㅏㄱㅇㅝㄴ	-9.69743
▁ㄱㅗㅇㅈㅔ	-9.69749
▁ㅊㅜㄹㅅㅏㄴ	-9.69761
▁ㅂㅏㄺㅎㅣㄴ	-9.69823
▁ㄱㅗㅇㅈㅓㅇ	-9.69832
▁ㄷㅚㄱㅣ	-9.6985
▁ㅇㅣㄷㅗㅇ	-9.70034
ㄱㅔㅆㄷㅏ	-9.70135
▁ㅂㅜㄹㅁㅏㄴ	-9.70137
▁ㅊㅚㅅㅓㄴㅇ	-9.70145
▁ㅎㅏㅇㅇㅢ	-9.70212
ㅅㅏㅎㅚ	-9.70271
▁ㅇㅢㅅㅣㄱ	-9.70273
▁ㅁㅗㄹㄹ	-9.70276
ㄱㅡㄴ	-9.70356
▁ㅇㅓㅂ	-9.70541
▁ㅈㅓㄹ	-9.70618
▁ㄱㅣㄷㅐ	-9.70653
▁ㅎㅐㄱ	-9.70733
▁ㄱㅗㅂㅏㄹ	-9.70772
ㅇㅡㄴㅣㄲㅏ	-9.70798
▁ㅇㅣㅁㅗㅆㅣ	-9.7084
▁ㅎㅐㅇㄷㅗㅇ	-9.70878
ㅔㅇㅛ	-9.71025
▁ㄱㅖㄱㅣ	-9.71033
ㅈㅝㅆㄷㅏ	-9.711
▁ㅊㅜㅇㄷㅗㄹ	-9.71152
ㅐㄱ	-9.71171
ㄱㅜㄴㅇㅢ	-9.71184
ㄱㅣㄱㅘㄴ	-9.71195
▁ㄲㅡㅌㄴㅏㄴ	-9.71199
▁ㄱㅗㅇㄱㅗㅇ	-9.71289
ㅌㅡㄹ	-9.71329
▁ㅅㅏㅇㅅㅡㅇ	-9.71405
▁ㅇㅡㅇ	-9.71508
▁ㄷㅣㅈㅣㅌㅓㄹ	-9.7151
▁ㅇㅏㄹㅡㅁㄷㅏㅇㅜ	-9.71511
▁ㅇㅏㄹㅡㅂㅏㅇㅣㅌㅡ	-9.71511
▁ㅊㅗㄷㅡㅇㅎㅏㄱㄱㅛ	-9.71511
ㄱㅛㅅㅓㅂ	-9.71511
▁ㅇㅣㅅㅔㄷㅗㄹ	-9.71511
▁ㄱㅓㄷㅡㅂ	-9.71517
▁ㄱㅜㄱㅎㅚㅇㅢㅇㅝㄴ	-9.71521
▁ㅊㅔㅍㅗ	-9.71533
▁ㅈㅣㅈㅣㅊㅡㅇ	-9.71536
▁ㅇㅛㄹㅣ	-9.71552
▁ㅅㅏㅇㅊㅓ	-9.71557
ㅅㅣㄷㅐ	-9.71582
▁ㅅㅓㄹㅠ	-9.71607
▁ㅇㅓㄱㅇㅜㄹㅎㅏㅁ	-9.71708
▁ㅁㅜㅅ	-9.71731
▁ㅂㅗㅇㅏㄴ	-9.71933
▁ㅎㅘㄱㅏ	-9.72053
ㅇㅇㅡㄹ	-9.72098
▁ㅈㅣㅂㄱㅝㄴ	-9.72118
▁ㄸㅏㄱ	-9.72354
ㄱㅕㄱㅇㅣ	-9.72391
▁ㅈㅓㅇㅊㅣㅈㅓㄱ	-9.72405
ㅅㅓㅇㅜㄹㅈㅜㅇㅇㅏㅇㅈㅣㄱㅓㅁ	-9.72436
▁ㅇㅝㄹㅇㅔ	-9.72551
ㅎㅐㅆㄴㅡㄴㅈㅣ	-9.72553
ㅂㅘ	-9.72643
▁ㅇㅏㄶㅇㅏㅆㅇㅡ	-9.72724
ㅇㅜㄴㄷㅗㅇ	-9.72737
ㅈㅡ	-9.72738
▁ㄱㅘㅇㅈㅜ	-9.72897
ㅗㅅㅡㄹㅏ	-9.73014
ㅂㅗㅎㅓㅁ	-9.73018
▁ㅈㅣㄱㅡㅂ	-9.73024
▁ㅅㅗㅎㅘ	-9.73031
▁ㅈㅜㄹㅇㅣㄹ	-9.73037
ㅊㅓㅂㅜㄴ	-9.73066
▁ㅍㅣㄹ	-9.73131
▁ㅅㅜㅇㅓㅂ	-9.73382
ㅂㅏㄹㅗ	-9.7339
▁ㄱㅘㄴㅊㅏㄹ	-9.73413
ㅇㅗㄴㅡㄴ	-9.73418
ㅇㅝㄴㅈㅏㅇ	-9.7342
▁ㅎㅏㅅㅕㅆ	-9.73428
▁ㅂㅓㅅㅇㅓㄴㅏ	-9.73575
ㄷㅐㅂㅣ	-9.73597
ㄴㅡㄴㄷㅔㅇㅛ	-9.73616
▁ㅇㅛㄱㅜㅎㅏㄴ	-9.73782
ㅎㅗㅇㅈㅜㄴ	-9.73823
ㅉㅏㄹ	-9.73844
▁ㄹㅣ	-9.73904
▁ㅂㅏㅇㅇㅏㄴㅇㅡㄹ	-9.73912
▁ㅂㅜㄴㄷㅡㄹ	-9.73953
▁ㄷㅔㅅㅓ	-9.74013
▁ㅌㅡㄱㅅㅓㅇ	-9.74143
▁ㅎㅏㄱㅔㅆㄷㅏ	-9.74237
▁ㅇㅚㄱㅜㄱ	-9.74264
ㄱㅘㄴㄱㅖ	-9.74279
ㄷㅐㅍㅛ	-9.74311
▁ㅈㅜㄱㅇㅡㅁ	-9.74354
▁ㄴㅚ	-9.74364
▁ㅂㅗㄱㄱㅟ	-9.74368
▁ㅊㅗㅅㅂㅜㄹ	-9.74368
▁ㅅㅐㅇㅈㅗㄴ	-9.74368
▁ㅇㅏㅀ	-9.74368
▁ㄸㅜㄱ	-9.74368
▁ㅅㅡㅍㅔㅇㅣㄴ	-9.74369
▁ㄱㅏㅅㅡㅂㄱㅣ	-9.7437
▁ㅂㅜㅅㅏㅈㅏㅇㅇ	-9.74381
▁ㅁㅣㄷㅣㅇㅓ	-9.74388
▁ㄱㅓㅂㅜㅎㅏ	-9.74397
▁ㅊㅗㅇㅁㅜ	-9.74407
▁ㅈㅏㅇㄱㅣㅈㅓㄱㅇㅡㄹㅗ	-9.74428
▁ㅅㅡㅇㅈㅣㄴ	-9.74445
▁ㅁㅜㅇㅓㅅㅇㅡㄹ	-9.74456
▁ㅌㅗㅇㅈㅔ	-9.74471
▁ㄱㅗㅇㅍㅗ	-9.74486
▁ㄷㅗㅇㅅㅐㅇ	-9.74489
▁ㄷㅐㅂㅜㄱ	-9.74496
▁ㅅㅣㅍㄷㅏ	-9.74537
▁ㅂㅏㄱㅁㅗㅆㅣ	-9.74543
▁ㅊㅓㄹㅣ	-9.74555
▁ㅇㅣㄴㅇㅝㄴ	-9.74576
▁ㅅㅓㄴㅎㅗ	-9.74759
▁ㄷㅏㅇㅇㅕㄴㅎ	-9.74826
ㅉㅏㄱ	-9.74889
▁ㅌㅏㄴ	-9.74899
▁ㅈㅣㅂㅐ	-9.74934
▁ㄷㅗㅊㅓㅇ	-9.74968
▁ㅂㅓㅅㅡ	-9.74982
▁ㄷㅓㅍ	-9.7504
▁ㅈㅜㅈㅣ	-9.75056
ㅅㅣㅋㅣㄹ	-9.75155
▁ㄸㅓㄹㅇㅓㅈㅕㅆㄷㅏ	-9.75216
▁ㅅㅜㅁㅈㅣㄴ	-9.75261
▁ㅅㅣㅈㅏㅇㅇㅔ	-9.75283
▁ㅇㅕㄱㅣㅅㅓ	-9.753
▁ㅋㅡㄱㅣ	-9.7533
▁ㅂㅏㄹㅏㅁㅇㅣ	-9.75383
▁ㄴㅏㅅㅓㅆ	-9.75402
▁ㅈㅗㅎㄱㅔ	-9.75426
▁ㄷㅙㅆ	-9.755
▁ㄴㅗㅍㅇㅡ	-9.75505
▁ㅈㅓㄴㅇㅕㄱ	-9.7558
▁ㅇㅣㄴㅁㅜㄹ	-9.75638
▁ㅇㅕㄴㄱㅜㅇㅝㄴ	-9.758
ㄷㅏㄴㅇㅣ	-9.75804
▁ㅎㅐㅇㅂㅗ	-9.7582
▁ㅊㅜㄹㅅㅓㄱ	-9.75843
ㅎㅚㅇㅔㅅㅓ	-9.75887
▁ㄱㅗㅂ	-9.75934
▁ㅎㅏㅈㅏ	-9.76128
ㄱㅏㄱㅕㄱ	-9.7613
▁ㅈㅔㅈㅏㄱ	-9.76223
ㄱㅇㅔ	-9.76316
ㅈㅗㄱ	-9.76459
▁ㄱㅣㅇㅓㄱㅇㅣ	-9.76474
▁ㅇㅓㄹㅣ	-9.76488
▁ㄴㅏㅇㅗㅁㅕㄴ	-9.76498
▁ㅅㅡㅇㅂㅜ	-9.76562
▁ㅂㅜㄴㅇㅑㅇ	-9.76677
ㅁㅇㅡㄴ	-9.76684
▁ㅇㅣㅇㅛㅇㅎㅐ	-9.76704
▁ㄱㅗㅁㅜㄴㅇ	-9.76741
▁ㅆㅏㄴ	-9.76756
▁ㅇㅏㄴㅈㅓㅇㅈㅓㄱㅇㅣ	-9.76765
ㅣㅇㅏ	-9.768
ㄹㅑㅇㅇㅡㄹ	-9.76929
▁ㄷㅚㄱㅔㅆㄷㅏ	-9.7695
ㅅㅡㅇㅁ	-9.7695
▁ㄱㅗㅇㄱㅏㅁ	-9.77
▁ㄷㅡㄹㅇㅓㅇㅘ	-9.77022
▁ㄱㅣㅁㅈㅓㅇ	-9.77026
▁ㅌㅔㄴㄷㅔ	-9.77032
ㅈㅜㄱㅏ	-9.77032
▁ㄴㅓㄼ	-9.77078
▁ㅅㅡㅌ	-9.77145
ㅓㄱ	-9.77185
▁ㅇㅣㅀㅇㅓ	-9.77309
▁ㅇㅔㄴㅓㅈㅣ	-9.77309
▁ㅁㅕㅇㅎㅘㄱㅎ	-9.77311
▁ㄱㅐㅎㅓㄴ	-9.77312
▁ㅃㅏㅈㅕㄴㅏㄱㅏ	-9.77314
▁ㅋㅓㅍㅣ	-9.77332
▁ㅈㅗㅇㄹㅗㄱㅜ	-9.77333
▁ㅂㅜㅎㅚㅈㅏㅇ	-9.77337
ㄱㄱㅝㄴㅇㅡㄹ	-9.7734
ㄹㅏㅁㅕㄴㅅㅓ	-9.77342
▁ㅁㅕㄴㅇㅕㄱ	-9.77385
▁ㅁㅗㄹㄹㅕ	-9.7739
▁ㅊㅚㅊㅗ	-9.77392
▁ㅅㅣㅅㅣㄴ	-9.77517
▁ㅇㅜㅇㅠ	-9.77531
▁ㅎㅐㅅㅏㅇ	-9.77576
▁ㅊㅏㅈㅇㅏㅆ	-9.77642
▁ㄴㅗㅁ	-9.77654
▁ㅎㅘㄱㅇㅣㄴㄷㅙ	-9.77759
▁ㄱㅗㄹㅕㅎㅏ	-9.77796
▁ㅇㅟㅎㅐㅅㅓ	-9.7784
▁ㅂㅏㄹㅅㅐㅇㅎㅐㅆ	-9.77871
▁ㅅㅣㅈㅏㄱㅎㅏ	-9.77883
▁ㄸㅐㄴ	-9.77936
▁ㅎㅡㄹㅡ	-9.77952
▁ㄷㅓㅎㅐ	-9.78082
▁ㅇㅣㅈㅐ	-9.78087
▁ㅇㅕㄱㅣㅇㅔ	-9.78097
▁ㅁㅗㄹㅡㄱㅔㅆ	-9.78131
ㅂㅓㅂㅅㅏㅇ	-9.78139
ㅊㅜㄹㅎㅏㄴ	-9.78244
▁ㄷㅡㅇㄹㅗㄱ	-9.78275
▁ㄱㅡㄴㅁㅜ	-9.78312
▁ㅇㅣㅁㅅㅣㄴ	-9.78317
▁ㅅㅣㅁㄹㅣ	-9.78318
▁ㄱㅣㅂㅜㄴ	-9.78338
▁ㅁㅣㄹㅣ	-9.78372
▁ㅇㅣㄴㅈㅓㅇㅎㅏ	-9.78416
▁ㅍㅜㄹ	-9.78425
▁ㅅㅡㅇ	-9.78513
▁ㅂㅣㅇㅠㄹㅇㅣ	-9.78574
▁ㅈㅏㄱㅜㄱ	-9.78665
ㅋ	-9.78671
▁ㅎㅐㅆㅇㅡㄴ	-9.78685
ㄱㅣㅁㅏㄴ	-9.78701
ㄱㅗㅇㅇㅓㅂ	-9.7875
▁ㅇㅕㅇㅇㅝㄴㅎ	-9.78779
ㄱㅏㅇ	-9.78846
▁ㅂㅗㅈㅣㄱ	-9.78911
ㅂㅜㄹ	-9.79016
ㅗㅇㄷㅏㄴ	-9.79068
ㅅㅜㅇㅣㅂ	-9.79082
▁ㅇㅣㄹㅡㅁㅇㅣ	-9.79109
ㅌㅜㅈㅏ	-9.7914
▁ㅇㅖㄱㅡㅁ	-9.79149
ㅏㅂㅇㅡㄹ	-9.79181
▁ㅊㅚㄱㅗㅇㅟㅇㅝㄴ	-9.79213
▁ㅈㅓㄱㅈㅏ	-9.79327
ㅣㅅ	-9.79408
ㅊㅏㄱ	-9.7942
▁ㅅㅗㄴㄴㅣㅁㄷㅡㄹ	-9.79442
▁ㄸㅓㄹㅇㅓㅈㅕㅆ	-9.79492
▁ㅈㅣㅅㅏㅇ	-9.79498
▁ㅊㅣㄴ	-9.79553
ㄱㅕㄱ	-9.79646
▁ㅂㅓㅂㅇㅣㄴ	-9.79678
▁ㄷㅐㅌㅗㅇㄹㅕㅇㅇㅔㄱㅔ	-9.79791
▁ㅈㅜㅁㅜㄴ	-9.7982
▁ㅊㅚㄷㅐㅎㅏㄴ	-9.79838
▁ㅅㅗㄴㄴㅣㅁ	-9.79854
ㄱㅠ	-9.79866
▁ㅊㅜㅅㅔ	-9.79965
▁ㄴㅐㅆㄷㅏ	-9.79968
▁ㅇㅠㅈㅗㄱ	-9.80019
▁ㅂㅏㅇㅅㅣㄱㅇ	-9.8003
▁ㅅㅗㅁㅜㄴ	-9.80045
▁ㅊㅜㅈㅣㄴ	-9.80217
▁ㄱㅓㅅㅇㅣㄱㅗ	-9.80231
ㅂㅣㄱㅏ	-9.80243
▁ㄴㅏㅃㅡ	-9.8034
▁ㅅㅓㅇㄴㅡㅇ	-9.8034
ㅅㅓㄴㅈㅣㄴㅎㅘㅂㅓㅂ	-9.8034
▁ㅇㅐㅍㅡㄹ	-9.8034
▁ㅅㅜㅅㅜㄹㅛ	-9.8034
▁ㄱㅜㅊㅣㅅㅗ	-9.8034
▁ㅅㅜㄱㅅㅗ	-9.80342
▁ㄴㅐㅁㅣㄹ	-9.80356
▁ㅂㅗㄱㅈㅣ	-9.80358
▁ㅅㅗㄹㅈㅣㄱㅎ	-9.8037
▁ㄱㅕㅇㄴㅏㅁ	-9.80377
▁ㄱㅡㄱㄷㅏㄴ	-9.80401
▁ㅁㅐㅁㅐ	-9.80402
▁ㅁㅜㄹㄱㅕㄹ	-9.80405
▁ㅇㅛㅇㄱㅣ	-9.80405
▁ㅇㅗㄹㅐㄷㅚ	-9.80411
▁ㅎㅗㅇㅂㅗ	-9.80429
▁ㄴㅜㄴㅁㅜㄹ	-9.80446
▁ㅇㅢㅇㅝㄴㄱㅘ	-9.80449
▁ㅈㅣㄴㄷㅏㄴ	-9.80461
ㅓㅈㅕ	-9.80507
▁ㄱㅏㅁㅇㅏㄴㅎㅏ	-9.80544
▁ㅅㅏㅇㄱㅝㄴ	-9.80593
▁ㅇㅚㄱㅜㄱㅇㅣㄴ	-9.80606
▁ㅈㅔㄱㅓㅎㅏ	-9.80648
ㅆㅣㅇㅔㄱㅔ	-9.80765
▁ㅇㅛㅇㅅㅓㅎㅏ	-9.80777
▁ㅅㅜㄹㅣ	-9.80781
▁ㅂㅗㅇㅣㄱㅣ	-9.80794
▁ㅎㅏㄱㅂㅜㅁㅗ	-9.80832
ㅏㅈㅕㅆㄷㅏ	-9.80861
ㅂㅏㄷㄱㅗ	-9.80889
▁ㅅㅗㄴㅅㅏㅇ	-9.80942
▁ㅌㅏㄹㅂㅜㄱㅈㅏ	-9.80961
▁ㅇㅣㄹㅈㅏㄹㅣ	-9.80975
▁ㅅㅏㅇㄷㅏㅁ	-9.8099
ㅇㅏㄱ	-9.81181
▁ㅈㅗㅁㅕㅇ	-9.81184
▁ㅂㅏㄺㅎㅕㅈㅕ	-9.81246
▁ㅇㅢㅎㅚ	-9.81258
▁ㄱㅗㄹㅕ	-9.81293
ㅇㅁㅏ	-9.8134
ㅊㅏㅁㅅㅏ	-9.81433
▁ㅅㅗㄱㅇㅔㅅㅓ	-9.81435
▁ㅈㅗㄱㅓㄴ	-9.81441
ㅇㅣㅈㅡ	-9.8161
ㅌㅚ	-9.81624
▁ㅅㅣㅈㅓㄹ	-9.81637
ㅕㄴㅐㄴ	-9.81688
ㄴㅗㅎㅇㅏㅆㄷㅏ	-9.81707
▁ㅌㅜㅇㅣㅂㅎㅐ	-9.81723
▁ㅈㅓㄴㄴㅕㄴ	-9.8173
▁ㅇㅣㅂㅈㅏㅇㅇㅔㅅㅓㄴ	-9.8175
▁ㅇㅓㄴㄱㅡㅂ	-9.81782
ㅈㅗㅈㅣㄱ	-9.81801
▁ㄷㅏㅇㅊ	-9.81821
▁ㄱㅣㅈㅜㄴㅇㅣ	-9.81842
▁ㄱㅕㅇㄱㅗ	-9.81851
ㅜㅇㅔ	-9.81886
▁ㅇㅓㅁㅁㅏ	-9.81905
▁ㄴㅏㅆㄷㅏ	-9.8192
▁ㅂㅏㄹㄱㅕㄴㅎㅏㄴ	-9.81981
▁ㅅㅣㄱㅁㅜㄹ	-9.81999
ㄹㅠㄴ	-9.82044
▁ㅇㅓㄹㅕㅇㅝ	-9.82277
ㄹㄹㅣㄹ	-9.8235
ㅅㅐㅇㄷㅡㄹ	-9.82373
▁ㅁㅏㅊㅏㄴㄱㅏㅈㅣ	-9.82392
▁ㅂㅜㅁㅗㄴㅣㅁ	-9.82446
▁ㅌㅓ	-9.82458
ㅎㅚㅅㅏ	-9.82581
▁ㅅㅏㄹㅏㅇㅎㅏ	-9.82587
ㅈ	-9.8259
▁ㄱㅡㄹㅓㅎㄱ	-9.82611
▁ㅂㅗㄷㅗㅎㅏㄴ	-9.82661
ㅁㅇㅓㅄ	-9.82695
ㄱㅡㅂㅅㅣㄱ	-9.82698
▁ㅌㅜ	-9.82902
ㄷㅏㄴㅈㅣ	-9.82959
▁ㅅㅏㅇㅛㅇㅎㅏㄴㅡㄴ	-9.8299
ㄷㅙㅇㅑ	-9.83003
ㄱㅏㅁㅇㅣ	-9.83004
▁ㅈㅜㅇㅇㅛ	-9.83112
▁ㄷㅐㅅㅏㅇㅇㅣ	-9.83168
▁ㄷㅗㅈㅜㅇ	-9.83195
▁ㄱㅕㅇㅊㅏㄹㅊㅓㅇ	-9.83245
▁ㅅㅜㄹ	-9.83258
▁ㅈㅣㅈㅣㅈㅏㄷㅡㄹ	-9.83291
ㅎㅏㅈㅏ	-9.8336
▁ㄴㅗㄹㅡㅇㅞㅇㅣ	-9.83465
▁ㅌㅡㄴㅌㅡㄴㅎㅏ	-9.83465
▁ㅎㅐㅇㅈㅓㅇㄱㅘㄴ	-9.83465
ㅃㅏㅇ	-9.83465
▁ㅅㅓㄹㄷㅡㄱㅎㅏ	-9.83465
▁ㅊㅐㅇㄱㅣ	-9.83466
ㅇㅏㅈㅕㅆㄱㅗ	-9.83466
▁ㄱㅐㅅㅓㅇㄱㅗㅇㄷㅏㄴ	-9.83467
▁ㅂㅓㅂㅇㅏㄴ	-9.83467
▁ㅇㅗㄴㅡㄹㄴㅏㄹ	-9.83469
▁ㅂㅜㄹㄱㅓㅈㅣ	-9.83471
▁ㅅㅣㅁㅣㄴㄷㅏㄴㅊㅔ	-9.83474
▁ㅇㅠㄱㅝㄴㅈㅏ	-9.83478
▁ㅍㅓㅅㅔㄴㅌㅡㅍㅗㅇㅣㄴㅌㅡ	-9.83478
▁ㅈㅓㅈㅣㄹㅡ	-9.83482
▁ㅍㅗㅅㅡㅌㅓ	-9.83485
▁ㅂㅜㅊㅣㄴㅇ	-9.83485
▁ㄹㅗㅁㅏ	-9.83486
▁ㅈㅓㅇㅎㅐㅈㅣㄴ	-9.83506
▁ㅅㅣㅍㅇㅓ	-9.83509
▁ㅁㅜㄱ	-9.83518
▁ㅂㅓㄹㄱㅡㅁ	-9.8352
▁ㅁㅐㄱㅏㄱ	-9.83521
▁ㅈㅏㅇㅂㅕㅇ	-9.83527
▁ㅇㅢㄹㅛㄱㅖ	-9.83538
▁ㅈㅐㄷㅏㄴ	-9.83563
▁ㅂㅜㄴㄹㅠ	-9.83567
▁ㅂㅕㅇㅇㅝㄴㅇㅔ	-9.83571
ㄹㄹㅔㅁ	-9.83583
▁ㅇㅜㅅㅜㅎㅏ	-9.83592
ㄷㅙㅆ	-9.83606
▁ㅅㅓㅁ	-9.83699
▁ㅇㅕㄴㅁㅏㄹ	-9.83702
▁ㅈㅣㅁㅗㄱ	-9.83704
▁ㅂㅜㄹㅍㅕㅇㄷㅡㅇ	-9.83729
▁ㅂㅜㅇㅟ	-9.83736
▁ㅈㅔㄱㅗㅂㅁㅣㅌㅓ	-9.83911
▁ㄱㅓㄴㅊㅜㄱ	-9.8395
▁ㄴㅗㅍㅇㅏㅈㅣ	-9.83957
▁ㄱㅓㅅㅇㅣㄹㅏㄴ	-9.83962
▁ㅅㅗㄱㄷㅗ	-9.84007
▁ㅊㅜㅈㅓㅇㄷㅚㄴㄷㅏ	-9.84056
▁ㄱㅘㄷㅗ	-9.84075
▁ㅎㅘㅈㅐ	-9.84085
ㅕㅅㅓ	-9.84086
▁ㅁㅣㄹㅐ	-9.84111
▁ㄱㅕㅇㅊㅏㄹㅊㅓㅇㅈㅏㅇ	-9.84146
▁ㅎㅏㅂㄱㅕㄱ	-9.84265
▁ㄱㅏㅆㄷㅏ	-9.84404
▁ㅁㅏㅈㅇㅡㄴ	-9.84414
ㄷㅐㅅㅏㅇ	-9.8442
ㄹㅕㅁㅕ	-9.84441
▁ㄱㅣㅇㅓㅂㄷㅡㄹㅇ	-9.84446
▁ㄴㅏㅁㅜㄷㅡㄹ	-9.84517
▁ㄲㅡㄶㅇㅣ	-9.8452
▁ㅎㅘㅈㅏㅇㅅㅣㄹ	-9.8455
▁ㄱㅡㄱ	-9.84644
▁ㄱㅡㅂㅇㅕ	-9.84701
ㅁㅜㄴㅇㅣ	-9.84722
▁ㄷㅗㄹㅗ	-9.84741
▁ㅈㅣㅇㅕㄴ	-9.84753
▁ㅊㅏㅇㅇㅝㄴ	-9.84819
ㅎㅛ	-9.84841
ㅇㅇㅢ	-9.84883
▁ㅊㅏㅈㅣㅎㅏ	-9.84907
▁ㄷㅗㅇㄹㅛㄷㅡㄹ	-9.84983
▁ㅅㅡㅌㅏ	-9.84998
▁ㅍㅜㅁ	-9.85
ㄱㅓㅁㅅㅏ	-9.85105
▁ㅁㅜㄷㄴㅡㄴ	-9.85105
▁ㅇㅕㄴㄱㅡㅁ	-9.852
▁ㅍㅣㄹㅗ	-9.85201
▁ㅍㅣㄹㅇㅛㅅㅓㅇ	-9.85281
▁ㄱㅡㄹㅣ	-9.85307
▁ㄷㅔㄷㅏ	-9.85344
▁ㅂㅓㄹㅕㅆ	-9.85348
▁ㄱㅐㄱㅏ	-9.85351
▁ㅁㅏㄴㄷㅡㄹㄱㅣ	-9.85356
▁ㅂㅏㄺㅎㅣ	-9.85401
ㅂㅜㄴㄱㅏㄴ	-9.85444
ㄹㅣㅅㅡㅌㅡ	-9.85446
▁ㅇㅜㄴㅇㅕㅇㅎㅏ	-9.85487
▁ㅅㅗㅈㅜ	-9.85509
ㅌㅗㅇㅅㅣㄴ	-9.85532
▁ㄷㅚㅇㅓㅆ	-9.85581
▁ㅇㅕㅇㅣㄴ	-9.85602
▁ㅇㅗㅂ	-9.85809
ㄹㅕㅇ	-9.85857
ㅁㅜㄴㅎㅘ	-9.85867
▁ㅎㅏㅅㅣ	-9.85897
ㅇㄹㅐ	-9.85936
▁ㄱㅣㄷ	-9.8597
▁ㅇㅓㄴ	-9.86061
ㅇㅓㅆㄷㅏㅁㅕ	-9.8609
ㄱㅜㄱㅏ	-9.86285
ㅇㅓㅈㅕ	-9.86422
ㄱㅡㄱ	-9.86466
ㅏㄱㅏ	-9.86522
▁ㄴㅐㅇㅛㅇㅇㅣ	-9.86532
▁ㅎㅏㄴㄷㅏㄹ	-9.86547
▁ㅊㅏㅈㅇㅡㄹ	-9.86654
ㅇㅏㄵㅇㅏ	-9.86676
▁ㄱㅖㅈㅘ	-9.8669
▁ㄱㅘㄴㅈㅔㅌㅏㅂ	-9.8669
▁ㄷㅜㄹㄹㅓㅆㅏ	-9.8669
▁ㅅㅓㄲㅇ	-9.86691
▁ㅆㅗㄷㅇㅏㅈㅣ	-9.86691
▁ㅇㅏㅁㅋㅓㅅ	-9.86691
▁ㅇㅡㅇㅅㅣㅈㅏ	-9.86691
▁ㄱㅗㅇㅇㅏㄴ	-9.86693
▁ㄱㅡㄷㅏㅇㅡㅁ	-9.86695
▁ㅋㅗㅅㅡㅍㅣ	-9.86696
▁ㅈㅏㄴㅇㅐㄱ	-9.86699
▁ㅅㅓㄴㅅㅐㅇㄴㅣㅁ	-9.8671
▁ㄱㅡㄴㅊㅓ	-9.86711
▁ㄱㅏㄹㅡㅊㅣ	-9.86713
▁ㅎㅕㄴㅎㅐㅇ	-9.86721
▁ㅂㅜㄹㄱㅘㅎㅏㄷㅏ	-9.86721
▁ㅅㅏㄴㅅㅗ	-9.86727
▁ㄴㅗㅇㅖ	-9.86729
▁ㅎㅐㅇㅈㅓㅇㅂㅜ	-9.86734
▁ㅊㅣㅇㅏㄴ	-9.86745
▁ㅅㅏㅅㅣㄹㄱㅘㄴㄱㅖ	-9.86746
▁ㄲㅡㄹㄹㅕ	-9.86749
▁ㅅㅗㅅ	-9.86758
▁ㅃㅓㄴ	-9.86792
▁ㅇㅣㅁㅁㅕㅇ	-9.86821
▁ㅇㅓㄴㄹㅗㄴㅇㅔ	-9.86833
ㅊㅗㅇㅇㅐㄱ	-9.86891
ㅈㅓㅇㅈㅏㄱ	-9.86913
ㅅㅓㄴㅇㅣ	-9.86923
▁ㅅㅏㅇㄷㅏㅇㅅㅜ	-9.86962
▁ㄱㅗㄷㅡㅇㅎㅏㄱㄱㅛ	-9.86981
▁ㄱㅜㅇㅣㅂ	-9.86989
▁ㅁㅗㅅㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ	-9.86997
▁ㅅㅣㄱㅏㄱ	-9.87061
ㅈㅏㄱㅡㅁㅇㅡㄹ	-9.87064
▁ㅎㅏㄴㄱㅏㅇ	-9.87104
▁ㅈㅏㅁㅅㅣㄹ	-9.87157
▁ㄱㅜㄴㄷㅐ	-9.87208
▁ㅆㅗㄹㄹㅕ	-9.87264
▁ㅈㅜㄴㅕㄴ	-9.87275
▁ㄴㅏㄹㅏㄷㅡㄹ	-9.87292
ㅋㅓㅂㅇㅡㄹ	-9.87335
ㄱㅗㅇㅈㅏㅇ	-9.87355
▁ㅅㅔㅂㅜ	-9.87397
ㅇㅝㄴㅇㅣ	-9.87405
▁ㅌㅏㅅ	-9.87415
ㄷㅜㅇ	-9.87457
▁ㄸㅟㅇㅓ	-9.87461
ㅅㅡㅌㅓ	-9.87465
▁ㅎㅏㄱㄷㅐ	-9.87494
▁ㅈㅜㄱㅇㅡㅁㅕㄴ	-9.87554
▁ㅇㅏㄴㅣㄱㅗ	-9.87598
▁ㅅㅣㅈㅏㄱㅎㅏㄹ	-9.876
ㄱㅕㅇㅇㅔ	-9.87623
▁ㅇㅗㄹㄹㅏㄱㅏ	-9.87669
▁ㄱㅘㄴㄱㅘㅇ	-9.87743
ㅇㅅㅏㅇ	-9.87759
▁ㅎㅐㄱㅕㄹㅎㅏ	-9.87782
ㅂㅓㄴ	-9.87809
▁ㅍㅏㅇㅏㄱ	-9.87904
▁ㅇㅓㄹㅣㄴㅇㅣ	-9.87934
▁ㅈㅗㅅㅏㅇㅔ	-9.88029
▁ㅈㅏㅇㅠ	-9.8808
ㅎㅐㅇㅅㅏ	-9.88171
ㄷㅏㄹㅏㄴ	-9.88223
▁ㅇㅣㄴㅅㅏㄷㅡㄹㅇ	-9.88232
▁ㅁㅣㄴㅈㅜㅈㅜㅇㅢ	-9.88247
▁ㄴㅏㅌㅏㄴㅐㄹ	-9.88348
▁ㄸㅏㅈㅕ	-9.88358
ㅈㅜㄹㅗ	-9.88414
▁ㄱㅏㅇㅇㅝㄴ	-9.88424
▁ㅊㅏㅇㅝㄴ	-9.88445
▁ㅅㅣㅅㅏ	-9.88467
▁ㄱㅡㄹㅓㄷㅏ	-9.88565
ㅏㅁ	-9.88605
ㅏㅁㅇㅡㄹ	-9.88636
ㄱㅖㅇㅑㄱ	-9.88647
ㅇㅓㅆㄷㅓㄴ	-9.88685
ㅇㅕㄴㄱㅜㅇㅝㄴ	-9.88705
▁ㅈㅓㄴㅎㅘㄴ	-9.88709
▁ㅁㅏㄴㄷㅡㄹㅇㅓㄴㅐ	-9.88771
▁ㅈㅓㅇㄱㅣㅈㅓㄱ	-9.88832
▁ㅅㅏㅇㅎㅘㅇㅇㅔ	-9.88886
ㅌㅏㄱ	-9.88928
▁ㄴㅏㅇㅔㄱㅔ	-9.88973
▁ㄴㅡㄲㅣㄴㄷㅏ	-9.89006
▁ㅋㅡㄹㄹ	-9.89036
▁ㅁㅏㅈㅊㅜ	-9.89049
ㄱㅗㅇㅅㅏ	-9.89054
ㅊㅣㄱㅏ	-9.89094
ㅕㅆㄱㅗ	-9.89238
▁ㅅㅐㅇㄱㅏㄱㅇㅣ	-9.89248
▁ㅂㅣㅊ	-9.89267
ㅜㅇㅢ	-9.89515
▁ㄴㅏㅇㅘㅆ	-9.89581
ㄹㅖㄹㅗ	-9.89589
▁ㄷㅚㄴㅡㄴㄷㅔ	-9.89641
ㅅㅂㅗㄹ	-9.89676
ㅆㄴㅡㄴㅑ	-9.89709
ㅁㅗㄹ	-9.89745
▁ㅂㅣㄴ	-9.89746
▁ㅈㅔㅎㅏㄴㅎㅏ	-9.89777
ㅊㅗㄴ	-9.89981
ㅎㅐㅈㅜㄴ	-9.89997
▁ㄲㅏㄲ	-9.90024
▁ㄱㅗㄹㅍㅡㅈㅏㅇ	-9.90024
▁ㅇㅕㄷㅗㅇㅅㅐㅇ	-9.90024
▁ㅇㅣㅈㅣㅂㅌㅡ	-9.90024
▁ㄱㅝㄴㅎㅏㄴㄷㅐㅎㅐㅇㅇ	-9.90025
▁ㅎㅕㄱㅁㅕㅇㅇ	-9.90025
▁ㄷㅐㄹㅣㄱㅣㅅㅏ	-9.90026
▁ㄷㅗㅂㄴㅡㄴ	-9.90029
▁ㅎㅢㄴㅅㅐㄱ	-9.90029
▁ㄱㅖㅅㅏㄴㅎㅏ	-9.90034
▁ㄱㅣㄷㅏㄹㅣ	-9.90034
▁ㅇㅕㄹㅇㅏㄱㅎㅏ	-9.90044
▁ㅎㅏㄱㅅㅡㅂ	-9.90048
▁ㅁㅝㄴㄱㅏ	-9.90057
▁ㅎㅓㄴ	-9.90058
▁ㄱㅡㅂㅈㅡㅇ	-9.90083
▁ㄴㅜㄹㅣ	-9.90087
▁ㅊㅏㅁㅅㅓㄱ	-9.90088
▁ㅇㅗㄹㄹㅣㄴ	-9.90091
▁ㅊㅏㅇㅇㅓㅂ	-9.90097
▁ㅅㅡㅂㄱㅘㄴ	-9.90115
▁ㄴㅠㅅㅡ	-9.90129
▁ㅎㅕㅇㅅㅓㅇ	-9.90131
ㅈㅣㅂㅏㅇㅈㅏㅊㅣㄷㅏㄴㅊㅔ	-9.90135
ㅂㅓㅂㅇㅣ	-9.90182
▁ㅁㅏㄴㄴㅏㄹ	-9.90275
▁ㄴㅗㅍㅇㅏ	-9.90276
▁ㅂㅐㄱㅕㅇ	-9.9028
▁ㅇㅛㅇㅝㄴ	-9.90305
ㅂㅔㄹㅡ	-9.90338
▁ㅅㅐㅇㅅㅏㄴㄹㅑㅇ	-9.90352
▁ㅅㅣㄹㅅㅜ	-9.90372
▁ㅇㅑㅇㄱㅜㄱ	-9.90384
▁ㅊㅏㅇㅁㅜㄴ	-9.90411
ㅡㅂ	-9.90428
▁ㅇㅗㄹㄹㅏㅆㄷㅏ	-9.90454
▁ㅇㅣㅅㅏㅇㅇㅣ	-9.90497
ㅣㅇ	-9.905
▁ㅅㅏㅇㅎㅏㅇㅣ	-9.90514
▁ㅈㅓㅇㅊㅔ	-9.90519
▁ㄷㅗㅇㅅㅣㄱㅁㅜㄹ	-9.90527
▁ㄷㅏㅂㅎㅐㅆㄷㅏ	-9.90542
▁ㅊㅜㅇㄱㅕㄱㅇㅡㄹ	-9.90616
▁ㅅㅣㄱㄹㅑㅇ	-9.90692
▁ㄱㅡㅇㅔ	-9.907
▁ㅈㅜㅇㄷㅗㅇ	-9.9074
▁ㅁㅏㄹㄱㅗ	-9.90771
ㄱㅕㅂ	-9.90863
▁ㄱㅣㄱㅜ	-9.90881
▁ㅂㅓㅁㅈㅚ	-9.90956
ㅎㅏㅅㅕㅆㅅㅡㅂㄴㅣㄷㅏ	-9.91085
ㄷㅚ	-9.91145
▁ㅅㅏㅇㅛㅇㅎㅏㄴ	-9.91285
▁ㅈㅣㅂㄷㅏㄴ	-9.91286
▁ㄱㅡㄹㅐㅁ	-9.91351
▁ㅎㅜㅇㅝㄴ	-9.91427
▁ㅇㅖㅇㅢ	-9.91429
▁ㄸㅡㄱㅓㅇㅜ	-9.9144
▁ㄷㅐㅎㅚ	-9.91505
▁ㅅㅏㄹㅎㅐ	-9.91579
▁ㅇㅠㄷㅗ	-9.91612
▁ㄱㅜㄱㅁㅣㄴㄷㅡㄹ	-9.91663
▁ㅅㅏㄱㅓㄴㅇㅔ	-9.91721
ㅊㅏㄴ	-9.91783
▁ㅇㅓㄷㅇㅓ	-9.91813
ㅇㅡㅁㅕㄴ	-9.91963
▁ㅈㅡㅇㅇㅓㄴ	-9.91964
▁ㅇㅕㅇㅎㅑㅇ	-9.92087
ㄴㅅㅡㄴ	-9.92104
▁ㅇㅣㅆㄴㅡㄴㅑ	-9.92112
ㅈㅗㅎㅏㅇㅇ	-9.92144
▁ㅂㅓㄹㅇㅣ	-9.92232
▁ㅅㅏㅂㅓㅂ	-9.92237
▁ㅂㅗㄴㅈㅣ	-9.92253
▁ㅁㅜㅅㅣ	-9.92323
▁ㅈㅜㄴㄷㅏ	-9.92358
▁ㅇㅕㅇㅎㅘ	-9.9239
ㅎㅕ	-9.92503
▁ㅂㅡㄹ	-9.92526
▁ㄱㅘㅇㄱㅗ	-9.92559
▁ㅎㅏㅇㅎㅐ	-9.92723
▁ㄱㅐㅅㅓㄴㅎㅏ	-9.92727
ㅁㄱㅘ	-9.9273
ㅌㅡㄹㅣ	-9.92745
▁ㅇㅖㅅㅜㄹ	-9.92805
▁ㄴㅏㅊ	-9.92807
ㄹㄹㅕㅆㄷㅏ	-9.92841
▁ㅎㅘㅈㅔ	-9.92863
ㄱㅕㅇㄱㅣ	-9.92941
▁ㅈㅓㄴㅇㅝㄴ	-9.92968
ㅁㅣㄴㄷㅡㄹ	-9.93031
▁ㅁㅣㅌ	-9.93047
▁ㅁㅏㅊㅣㅁ	-9.93158
ㄱㅗㅅㅇㅔㅅㅓ	-9.93173
▁ㄷㅓㄱㅂㅜㄴㅇ	-9.93284
ㅣㅂㅡ	-9.93305
▁ㅎㅏㄴㅈㅓㄴ	-9.9332
▁ㅎㅡ	-9.93359
ㅊㅔㅇㅠㄱ	-9.93396
ㅁㅏㅈㅏ	-9.93451
ㅂㅏㅇㅇㅡㄹ	-9.93461
▁ㅂㅜㅇㄱㅚ	-9.93472
▁ㅎㅗㅁㅍㅔㅇㅣㅈㅣ	-9.93472
▁ㅋㅐㄴㅏㄷㅏ	-9.93473
▁ㅎㅘㄱㅈㅣㄴㅈㅏ	-9.93473
▁ㅈㅓㄴㅇㅝㄹ	-9.93476
▁ㅇㅟㅇㅏㄴ	-9.93478
▁ㄱㅗㅇㅑㅇㅇㅣ	-9.93478
▁ㅇㅝㄴㄹㅐ	-9.93479
▁ㄹㅓㄴㄷㅓㄴ	-9.93481
▁ㄱㅕㅇㄴㅏㅁㄱㅣㅇㅓㅂ	-9.93482
▁ㅁㅜㄹㄹㅑㅇㅇ	-9.93492
▁ㅊㅜㄹㄱㅡㄴ	-9.93494
▁ㄷㅐㄷㅏㅅㅜ	-9.93501
▁ㅇㅛㅈㅡㅁ	-9.93506
ㄷㅗㄱㅎㅏㄴ	-9.93513
▁ㅅㅛㅍㅣㅇ	-9.93517
▁ㅈㅓㄱㄱㅡㄱ	-9.93543
▁ㅃㅜㄴㅇㅣㄹㅏ	-9.93583
▁ㅈㅜㅇㅅㅣㅎㅏ	-9.93621
ㅡㄷㅗㅇ	-9.93633
▁ㅆㅗㄹㄹㅣ	-9.93655
▁ㅂㅗㅇㅠㅎㅏ	-9.93655
▁ㄱㅕㅇㅈㅜ	-9.93712
▁ㄱㅘㅈㅏㅇ	-9.93746
▁ㅊㅏㅁㄱㅏ	-9.93751
ㅔㄹㅡ	-9.93763
▁ㅎㅏㅇㄱㅗㅇㄱㅣ	-9.93804
▁ㅈㅔㄱㅣㄷㅚㄴ	-9.93813
▁ㄴㅗㄹㅕㄱㅎㅏ	-9.93824
▁ㅇㅏㄷㅗㅇ	-9.93864
▁ㅊㅗㄷㅡㅇㅎㅏㄱㅅㅐㅇ	-9.93901
▁ㅅㅗㅂㅣㅈㅏㄷㅡㄹ	-9.94079
▁ㅅㅓㅇㄱㅘ	-9.94081
▁ㅈㅣㄴㄷㅗ	-9.94147
▁ㅈㅓㄴㅌㅗㅇ	-9.94163
▁ㅎㅣㅁㅇㅣ	-9.94171
▁ㅈㅜㅇㄱㅜㄱㅇㅓ	-9.94218
▁ㄸㅣ	-9.94264
▁ㅌㅗㅇㅊㅣ	-9.94267
▁ㄱㅓㄴㄷㅔ	-9.94308
▁ㅍㅏㅇㅣ	-9.94367
▁ㅈㅜㅈㅏㅇㅇㅣ	-9.94374
ㅅㅣㅁㅇㅡㄹ	-9.94386
▁ㅁㅗㅅㅎㅐㅆ	-9.94395
▁ㄷㅗㅇㅎㅐ	-9.94406
▁ㅈㅜㅇㄱㅕㄴ	-9.9449
▁ㅂㅓㅅㅇㅓㄴㅏㄹ	-9.94505
ㅂㅔㄹ	-9.94514
ㄱㅣㅇㅑ	-9.94517
ㅂㄱㅗ	-9.9473
ㅡㄱㄱㅝㄴ	-9.94772
▁ㅁㅜㄴㅅㅣㄴㅇ	-9.94783
▁ㅍㅓㅅㅔㄴㅌㅡㅇㅔ	-9.94829
ㅎㅏㄹㄲㅏ	-9.94945
▁ㅊㅓㄹ	-9.94968
▁ㅅㅣㄴㅁㅜㄴ	-9.95091
ㅅㅑ	-9.95113
▁ㅎㅏㄹㅕ	-9.95134
▁ㄱㅏㅁㅇㅕㅁ	-9.95223
▁ㄱㅓㄴㅅㅓㄹ	-9.95429
ㅅㅡㅋㅔ	-9.95473
▁ㅎㅐㅇㅂㅗㄱ	-9.95506
▁ㅈㅔㄱㅗㅇㅎㅏ	-9.95568
▁ㄱㅗㅇㅇㅝㄴ	-9.95619
ㄱㅖㅎㅚㄱ	-9.95722
▁ㅂㅔㄹ	-9.95741
▁ㅊㅚㅈㅓ	-9.95811
ㄴㅗㄷㅗㅇㅈㅏ	-9.95862
▁ㅂㅗㅇㅣㄴㅡㄴ	-9.95874
ㅅㅏㄱㅓㄴ	-9.95883
▁ㄱㅓㄹㄹㅕ	-9.95895
▁ㄱㅏㅇㅇㅝㄴㄷㅗ	-9.9591
▁ㅈㅜㅇㄷㅐ	-9.95935
▁ㅈㅓㄷㅗ	-9.95945
ㄹㅣㅁ	-9.96009
▁ㅅㅏㅁㅕㄴ	-9.96038
ㄱㅓㄹㅐ	-9.96039
▁ㅂㅗㄱㅣ	-9.96217
▁ㄴㅏㅂ	-9.96335
ㅁㅣㄴㅈㅜ	-9.96344
▁ㄷㅡㄹㅇㅓㅆㄷㅏ	-9.96371
▁ㅎㅗㄹ	-9.96378
ㅂㅣㄹㅣ	-9.96423
ㅈㅣㅂㄱㅖ	-9.96477
ㅇㅎㅐㅆㄷㅏㅁㅕ	-9.9657
▁ㅎㅕㄴㅈㅏㅇㅇㅔㅅㅓ	-9.96643
ㅋㅣㅇ	-9.96716
▁ㄴㅗㄹㄹㅏㅇㅜ	-9.96719
▁ㅊㅣㅁㅁ	-9.96758
▁ㅎㅢㅅㅐㅇ	-9.96868
ㅇㅣㅍㅡ	-9.9688
▁ㅈㅐㅁㅣ	-9.96887
▁ㅎㅣㅁㄷㅡ	-9.96904
▁ㅂㅗㅇㅣㄹ	-9.96916
▁ㅂㅗㄱㅘㄴ	-9.96984
▁ㅊㅣㄴㅂㅏㄱ	-9.9702
▁ㄱㅘㅇㅎㅘㅁㅜㄴ	-9.97043
▁ㅁㅜㄹㅡㅍ	-9.97043
▁ㅂㅗㄱㅓㄴㄷㅏㅇㄱㅜㄱ	-9.97043
▁ㅇㅏㅍㅡㄹㅣㅋㅏ	-9.97043
▁ㅁㅓㅁㅊㅜ	-9.97044
▁ㅈㅣㅂㅎㅐㅇㅇㅠㅇㅖ	-9.97044
▁ㄱㅣㅁㅇㅕㅇㄹㅏㄴㅂㅓㅂㅇ	-9.97044
▁ㅁㅣㅂㅜㄴㅇㅑㅇ	-9.97044
▁ㅉㅣㄹ	-9.97044
▁ㅋㅡㄹㅔㅇㅣㄴ	-9.97044
▁ㅇㅏㅍㅈㅏㅇㅅㅓ	-9.97044
▁ㅈㅐㅇㅏㅇㅇ	-9.97047
▁ㅈㅓㅇㅇㅠㄹㅏ	-9.97052
▁ㅂㅏㄴㅇㅕㅇㄷㅚ	-9.97056
▁ㅅㅏㅇㅜㅅㅡ	-9.97068
